{"class_name": "Tokenizer", "config": {"num_words": 30001, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 18172, "word_counts": "{\"un\": 21486, \"hotel\": 14284, \"muy\": 26015, \"bueno\": 1549, \"el\": 41210, \"personal\": 6031, \"fue\": 2851, \"amable\": 2570, \"y\": 57024, \"profesional\": 394, \"nos\": 9702, \"gustaban\": 1, \"desayuno\": 4552, \"mucho\": 2099, \"tambi\\u00e9n\": 1729, \"habitaci\\u00f3n\": 8239, \"c\\u00f3moda\": 1202, \"limpia\": 1060, \"volvimos\": 47, \"a\": 24768, \"pr\\u00f3xima\": 183, \"vez\": 1353, \"en\": 35248, \"seville\": 4, \"por\": 13178, \"seguro\": 625, \"lo\": 12407, \"recomiendo\": 1264, \"ubicaci\\u00f3n\": 3505, \"cerca\": 2717, \"del\": 11723, \"centro\": 3793, \"buen\": 2281, \"al\": 8110, \"nivel\": 182, \"de\": 60058, \"esperado\": 27, \"junior\": 62, \"suite\": 297, \"no\": 18404, \"grande\": 1089, \"pero\": 8780, \"con\": 18941, \"todo\": 9238, \"deseable\": 6, \"para\": 15200, \"una\": 15615, \"estancia\": 1876, \"confortable\": 405, \"trato\": 2455, \"agradable\": 2017, \"buena\": 3741, \"hacer\": 1067, \"turismo\": 224, \"super\": 978, \"c\\u00e9ntrico\": 931, \"igualmente\": 56, \"es\": 18934, \"estupendo\": 402, \"magn\\u00edfico\": 148, \"la\": 52931, \"verdad\": 983, \"que\": 37783, \"perfecto\": 1115, \"amplia\": 867, \"actual\": 58, \"equipo\": 214, \"eficiente\": 88, \"patio\": 1050, \"precioso\": 560, \"parte\": 1133, \"est\\u00e1\": 5014, \"mejor\": 2181, \"4\": 1284, \"estrellas\": 1079, \"urbano\": 44, \"he\": 1469, \"estado\": 1376, \"hermoso\": 161, \"dise\\u00f1o\": 131, \"original\": 88, \"limpio\": 2601, \"servicio\": 2163, \"excelente\": 2516, \"justo\": 717, \"enfrente\": 263, \"tiene\": 3494, \"carrefour\": 22, \"express\": 16, \"rodeado\": 139, \"tiendas\": 171, \"las\": 14829, \"pizzas\": 18, \"esquina\": 68, \"estan\": 221, \"buen\\u00edsimas\": 19, \"recomendado\": 191, \"magn\\u00edfica\": 177, \"pleno\": 936, \"sevilla\": 1389, \"recorrer\": 106, \"ciudad\": 2244, \"caminando\": 328, \"habitaciones\": 5448, \"perfectas\": 119, \"gran\": 1305, \"cama\": 2519, \"t\\u00edpico\": 114, \"estilo\": 241, \"actualizado\": 6, \"completo\": 698, \"lugar\": 2430, \"\\u00fanico\": 885, \"felicidades\": 31, \"este\": 4349, \"repetir\\u00e9\": 201, \"si\": 5067, \"est\\u00e1s\": 228, \"buscando\": 147, \"alojarte\": 51, \"cumplir\\u00e1\": 1, \"tus\": 93, \"expectativas\": 184, \"son\": 3789, \"incre\\u00edbles\": 188, \"decoraci\\u00f3n\": 845, \"encanto\": 817, \"bastante\": 2219, \"experiencia\": 916, \"10\": 1577, \"enorme\": 272, \"comodidad\": 251, \"s\\u00faper\": 686, \"lujo\": 351, \"ba\\u00f1o\": 3402, \"bien\": 7422, \"surtido\": 45, \"amenities\": 144, \"situado\": 1594, \"5\": 1236, \"minutos\": 1835, \"pesar\": 450, \"eso\": 1132, \"silencioso\": 139, \"algo\": 1720, \"m\\u00e1s\": 4262, \"caro\": 438, \"otros\": 590, \"hoteles\": 697, \"categor\\u00eda\": 182, \"similar\": 44, \"misma\": 377, \"zona\": 2312, \"a\\u00fan\": 321, \"as\\u00ed\": 1268, \"recomendable\": 1854, \"entre\": 527, \"setas\": 51, \"catedral\": 847, \"camas\": 1467, \"c\\u00f3modas\": 976, \"cuidada\": 166, \"relaci\\u00f3n\": 899, \"calidad\": 2479, \"precio\": 3488, \"s\\u00f3lo\": 696, \"matiz\": 5, \"importante\": 232, \"se\": 9651, \"puede\": 1650, \"acceder\": 183, \"coche\": 1351, \"totalmente\": 664, \"peatonal\": 141, \"distancia\": 183, \"parking\": 1929, \"cercano\": 469, \"perfectamente\": 369, \"asumible\": 5, \"vas\": 387, \"cargado\": 23, \"como\": 4980, \"todos\": 1974, \"los\": 10733, \"cadena\": 193, \"elegante\": 100, \"limp\\u00edsima\": 10, \"su\": 3452, \"recepci\\u00f3n\": 2561, \"comedor\": 335, \"desayunos\": 457, \"amables\": 753, \"competentes\": 3, \"repito\": 50, \"empiezo\": 10, \"menos\": 1019, \"posible\": 229, \"ni\": 2109, \"tan\": 988, \"siquiera\": 154, \"taxi\": 227, \"pues\": 692, \"calle\": 1492, \"estrecha\": 78, \"completamente\": 140, \"opci\\u00f3n\": 486, \"dejar\": 438, \"plaza\": 743, \"encarnaci\\u00f3n\": 7, \"ah\\u00ed\": 213, \"puente\": 235, \"pell\\u00f3n\": 2, \"hay\": 3969, \"apenas\": 187, \"100\": 620, \"metros\": 446, \"dem\\u00e1s\": 559, \"situaci\\u00f3n\": 789, \"ser\": 1422, \"tiro\": 44, \"piedra\": 71, \"interesante\": 113, \"monumentos\": 152, \"restaurantes\": 568, \"comercios\": 42, \"nuevo\": 850, \"decorado\": 207, \"gusto\": 809, \"respira\": 49, \"limpieza\": 2369, \"recinto\": 62, \"correcto\": 641, \"veo\": 101, \"precios\": 277, \"fluct\\u00faan\": 1, \"funci\\u00f3n\": 43, \"d\\u00edas\": 1612, \"semana\": 1339, \"elegidos\": 5, \"o\": 2634, \"temporada\": 125, \"nuestro\": 766, \"caso\": 409, \"result\\u00f3\": 102, \"barat\\u00edsimo\": 4, \"definitiva\": 206, \"ha\": 1982, \"convertido\": 19, \"estupendamente\": 52, \"hist\\u00f3rico\": 436, \"lado\": 1298, \"salvador\": 4, \"c\\u00f3modo\": 747, \"visitar\": 1043, \"pie\": 529, \"lugares\": 506, \"inter\\u00e9s\": 276, \"edificio\": 653, \"instalaciones\": 1209, \"funcionan\": 26, \"perfecci\\u00f3n\": 54, \"aislamiento\": 69, \"ac\\u00fastico\": 26, \"almohadas\": 343, \"asegura\": 7, \"adecuado\": 124, \"descanso\": 290, \"servicial\": 375, \"agradecer\": 169, \"especialmente\": 233, \"atenci\\u00f3n\": 1933, \"profesionalidad\": 198, \"susana\": 10, \"posibilidad\": 137, \"tomarlo\": 13, \"protocolos\": 19, \"covid\": 483, \"est\\u00e1n\": 1157, \"establecidos\": 1, \"generan\": 1, \"seguridad\": 188, \"sin\": 5067, \"suponer\": 5, \"molestia\": 25, \"alguna\": 456, \"nosotros\": 1068, \"aparcamos\": 18, \"aparcamiento\": 712, \"magdalena\": 5, \"san\": 222, \"pablo\": 18, \"3\": 1208, \"alrededor\": 252, \"12\": 281, \"euros\": 654, \"d\\u00eda\": 1785, \"reservando\": 18, \"parclick\": 1, \"pagas\": 63, \"adelantado\": 33, \"nuestras\": 365, \"necesidades\": 120, \"amplias\": 724, \"empleados\": 240, \"atentos\": 484, \"profesionales\": 189, \"volvemos\": 201, \"contaremos\": 2, \"vosotros\": 18, \"gracias\": 1254, \"500\": 25, \"dos\": 2498, \"pasos\": 129, \"encantador\": 442, \"perfecta\": 946, \"realmente\": 499, \"reserva\": 657, \"hab\\u00edamos\": 211, \"hecho\": 446, \"h10\": 9, \"corregidor\": 4, \"boutique\": 85, \"avisaron\": 24, \"cambiaban\": 27, \"porque\": 2040, \"otro\": 942, \"estaba\": 2436, \"cerrado\": 154, \"cafetera\": 125, \"nespresso\": 36, \"decoradas\": 151, \"tengo\": 398, \"claro\": 165, \"quiero\": 152, \"ir\": 1481, \"muchas\": 718, \"grata\": 104, \"sentidos\": 62, \"equipada\": 244, \"inmejorable\": 951, \"desde\": 2004, \"anuar\": 1, \"recibi\\u00f3\": 89, \"antonio\": 72, \"despidi\\u00f3\": 2, \"ra\\u00fal\": 49, \"hizo\": 303, \"unos\": 1699, \"trabajadores\": 183, \"dignos\": 6, \"joya\": 85, \"sierpes\": 11, \"calles\": 301, \"callecitas\": 7, \"plazas\": 134, \"patrimonio\": 18, \"tu\": 615, \"c\\u00e1lida\": 84, \"bienvenida\": 247, \"cristina\": 59, \"sonrisa\": 111, \"sido\": 1147, \"extraordinariamente\": 6, \"placentera\": 16, \"olor\": 370, \"fresco\": 93, \"embriagador\": 1, \"pulcritud\": 10, \"sus\": 1245, \"espacios\": 118, \"estupenda\": 322, \"te\": 3865, \"invita\": 39, \"disfrute\": 31, \"total\": 241, \"m\\u00e1gica\": 20, \"m\\u00e1gico\": 57, \"estuvimos\": 1178, \"alojados\": 279, \"puedo\": 483, \"nada\": 2138, \"decir\": 903, \"toda\": 634, \"atencion\": 202, \"espectacular\": 550, \"sencillamente\": 39, \"clase\": 74, \"volveremos\": 1060, \"dudarlo\": 211, \"somos\": 115, \"exigentes\": 9, \"alojamientos\": 47, \"vamos\": 334, \"mnos\": 1, \"considereramos\": 1, \"cr\\u00edticos\": 3, \"hora\": 717, \"puntuar\": 6, \"decimos\": 15, \"verdades\": 2, \"l\\u00f3gicas\": 1, \"aunque\": 1967, \"sean\": 43, \"agradables\": 303, \"pasado\": 601, \"noche\": 2644, \"solo\": 1797, \"calificarlo\": 5, \"ya\": 2740, \"deja\": 253, \"palabras\": 106, \"exquisito\": 213, \"incluso\": 570, \"tienes\": 806, \"duchas\": 104, \"quieres\": 421, \"duchar\": 24, \"bandas\": 2, \"incluye\": 48, \"albornoz\": 39, \"zapatillas\": 51, \"buf\\u00e9\": 25, \"toma\": 30, \"andaluz\": 140, \"fuente\": 61, \"e\": 924, \"zumo\": 279, \"natural\": 218, \"platos\": 272, \"calientes\": 36, \"demanda\": 17, \"cuidado\": 529, \"casco\": 379, \"imposible\": 381, \"jefa\": 10, \"entrada\": 572, \"impecable\": 367, \"informaci\\u00f3n\": 280, \"concreta\": 2, \"eficaz\": 52, \"r\\u00e1pido\": 142, \"sencillo\": 227, \"antiguo\": 635, \"familia\": 640, \"genial\": 1041, \"mascarillas\": 13, \"gel\": 177, \"hidroalcoh\\u00f3lico\": 8, \"cortes\\u00eda\": 150, \"habitacion\": 894, \"preparada\": 56, \"entrar\": 487, \"temperatura\": 154, \"adecuada\": 75, \"noches\": 1201, \"fueron\": 451, \"tranquilas\": 76, \"ruidos\": 321, \"hospedamos\": 82, \"acababan\": 9, \"abrir\": 187, \"esa\": 394, \"encontrarlo\": 22, \"ubicado\": 1028, \"lobby\": 32, \"desayunador\": 14, \"magnifico\": 97, \"vuelvo\": 252, \"permite\": 144, \"andando\": 999, \"bonitos\": 89, \"emblem\\u00e1ticos\": 32, \"buffet\": 715, \"mucha\": 562, \"cuando\": 1992, \"volvamos\": 73, \"repetiremos\": 481, \"descubrir\": 43, \"alojamos\": 643, \"suit\": 13, \"120\": 19, \"balcones\": 45, \"camarero\": 190, \"rooftop\": 24, \"jose\": 73, \"iz\\u00f3\": 1, \"tardes\": 64, \"piscina\": 2294, \"fuesen\": 6, \"amabilidad\": 655, \"simpatia\": 28, \"detalles\": 634, \"fernando\": 40, \"carmela\": 2, \"variado\": 318, \"aconsejable\": 68, \"maria\": 104, \"teresa\": 14, \"carlos\": 55, \"bonito\": 790, \"excepcional\": 277, \"siempre\": 1316, \"dispuestos\": 135, \"ayudar\": 206, \"recomendar\": 119, \"sitios\": 628, \"localizado\": 31, \"maravilloso\": 409, \"atento\": 1129, \"poco\": 2441, \"complicado\": 155, \"llegar\": 1138, \"clasifico\": 1, \"restaurante\": 1075, \"llama\": 80, \"tres\": 691, \"soles\": 1, \"come\": 76, \"maravilla\": 313, \"localizaci\\u00f3n\": 308, \"mitad\": 125, \"barrio\": 527, \"cruz\": 111, \"garaje\": 212, \"20\": 461, \"primera\": 639, \"pudimos\": 357, \"utilizar\": 94, \"terraza\": 1653, \"debido\": 165, \"mal\": 993, \"tiempo\": 783, \"pasar\": 981, \"todas\": 1177, \"personas\": 951, \"excepci\\u00f3n\": 35, \"acogedor\": 705, \"tener\": 956, \"veh\\u00edculo\": 62, \"hasta\": 1491, \"salir\": 430, \"emplazamiento\": 44, \"desplazarse\": 28, \"c\\u00f3modamente\": 25, \"azotea\": 242, \"bar\": 729, \"sobre\": 1311, \"fin\": 1129, \"mi\": 3185, \"pareja\": 659, \"yo\": 1258, \"hicimos\": 272, \"descansar\": 625, \"desconectar\": 171, \"llevaron\": 23, \"ala\": 31, \"apartada\": 7, \"dijeron\": 259, \"era\": 3666, \"fuera\": 651, \"jaleosa\": 1, \"pareci\\u00f3\": 265, \"busc\\u00e1bamos\": 53, \"cu\\u00e1l\": 44, \"nuestra\": 1687, \"sorpresa\": 325, \"6\": 333, \"ma\\u00f1ana\": 619, \"primero\": 198, \"suponemos\": 8, \"eran\": 632, \"tacones\": 5, \"arriba\": 223, \"culpa\": 89, \"obviamente\": 53, \"despu\\u00e9s\": 735, \"7\": 226, \"limpiadoras\": 44, \"moviendo\": 10, \"muebles\": 184, \"arrastrando\": 14, \"sof\\u00e1s\": 34, \"cogido\": 21, \"alojamiento\": 695, \"pensando\": 55, \"madrugar\": 10, \"habitualmente\": 13, \"constantes\": 8, \"destacar\": 540, \"fant\\u00e1stico\": 232, \"primer\": 405, \"momento\": 910, \"mas\": 1239, \"ayudaron\": 83, \"maletas\": 275, \"mejores\": 477, \"me\": 5231, \"podido\": 114, \"encontrar\": 358, \"duda\": 1767, \"merecen\": 49, \"fant\\u00e1stica\": 204, \"necesario\": 602, \"dejaron\": 137, \"plancha\": 73, \"durante\": 786, \"dias\": 399, \"all\\u00ed\": 935, \"gozada\": 25, \"suficiente\": 421, \"refrescarte\": 17, \"media\": 256, \"tarde\": 528, \"giralda\": 207, \"llena\": 179, \"bares\": 568, \"dispone\": 336, \"incluido\": 401, \"agradece\": 170, \"viaje\": 574, \"mismo\": 942, \"llegamos\": 655, \"fuimos\": 732, \"buenas\": 732, \"limpiaban\": 28, \"dejaban\": 29, \"botellas\": 58, \"agua\": 1010, \"agradecen\": 11, \"atendieron\": 109, \"vale\": 198, \"pena\": 675, \"cafe\": 153, \"medidas\": 257, \"repetir\": 552, \"dudas\": 223, \"general\": 799, \"habtiaciones\": 1, \"espaciosas\": 193, \"sobretodo\": 127, \"encargado\": 52, \"roof\": 9, \"top\": 53, \"curiosa\": 13, \"grandes\": 543, \"fallos\": 15, \"wifi\": 616, \"llegaba\": 49, \"cortaba\": 3, \"continuamente\": 21, \"segundo\": 156, \"fallo\": 52, \"les\": 606, \"ocurre\": 33, \"otra\": 928, \"cosa\": 446, \"poner\": 544, \"edred\\u00f3n\": 25, \"n\\u00f3rdico\": 9, \"s\\u00e1bana\": 18, \"fina\": 36, \"agosto\": 227, \"valorado\": 7, \"merece\": 382, \"opinion\": 44, \"ideal\": 699, \"disponible\": 208, \"rico\": 157, \"delicioso\": 88, \"peque\\u00f1a\": 1256, \"techo\": 122, \"rey\": 26, \"alfonso\": 13, \"x\": 135, \"envidiable\": 13, \"rehabilitado\": 23, \"moderno\": 433, \"dentro\": 478, \"equipado\": 220, \"confortables\": 235, \"tuvimos\": 823, \"daba\": 400, \"interior\": 479, \"estuvo\": 209, \"garantizado\": 6, \"l\\u00e1stima\": 56, \"disfrutar\": 661, \"oportunidad\": 70, \"geniales\": 114, \"unas\": 1079, \"vacaciones\": 349, \"buen\\u00edsima\": 97, \"400\": 21, \"tranquila\": 548, \"extraordinario\": 72, \"visitarlo\": 25, \"felicitar\": 22, \"juanma\": 1, \"mariano\": 7, \"delicia\": 77, \"preciosa\": 297, \"amenazamos\": 2, \"volver\": 720, \"feliciten\": 1, \"tuviera\": 69, \"mini\": 154, \"alg\\u00fan\": 309, \"amplio\": 513, \"hemos\": 1799, \"tanto\": 1289, \"ruido\": 1043, \"adem\\u00e1s\": 1315, \"gente\": 908, \"usar\": 153, \"santa\": 267, \"callejuelas\": 41, \"estrechas\": 82, \"sentido\": 121, \"demasiado\": 342, \"adaptado\": 25, \"ni\\u00f1os\": 533, \"peque\\u00f1os\": 250, \"unica\": 50, \"escaleras\": 182, \"subir\": 271, \"bajar\": 198, \"esta\": 2824, \"donde\": 1676, \"queda\": 226, \"toc\\u00f3\": 155, \"\\u00faltimo\": 250, \"piso\": 390, \"comodisma\": 1, \"enormeee\": 1, \"espaciosa\": 195, \"ventila\": 2, \"vistas\": 1905, \"encantados\": 147, \"a\\u00f1os\": 554, \"visitamos\": 51, \"simple\": 164, \"pasear\": 104, \"llenas\": 57, \"tradici\\u00f3n\": 10, \"belleza\": 47, \"cuenta\": 803, \"gastronom\\u00eda\": 69, \"aprecia\": 18, \"cierta\": 31, \"reforma\": 202, \"denotan\": 3, \"cierto\": 358, \"deterioro\": 8, \"causa\": 19, \"bajo\": 193, \"mantenimiento\": 175, \"puertas\": 244, \"cierran\": 49, \"grifos\": 34, \"gotean\": 2, \"cisterna\": 48, \"tapicerias\": 1, \"descosidos\": 1, \"parkig\": 2, \"incomodo\": 41, \"ruidoso\": 199, \"calefacci\\u00f3n\": 293, \"averiada\": 9, \"operativa\": 1, \"comenta\": 12, \"hacen\": 534, \"reitero\": 6, \"tampoco\": 378, \"pas\\u00e9\": 58, \"fr\\u00edo\": 263, \"admisible\": 5, \"ning\\u00fan\": 492, \"supuesta\": 7, \"r\\u00e1pida\": 58, \"consideraci\\u00f3n\": 12, \"cliente\": 418, \"dificulta\": 7, \"acceso\": 549, \"distanciado\": 1, \"accesibilidad\": 17, \"aceptable\": 177, \"bajado\": 17, \"notoriamente\": 1, \"categoria\": 43, \"hostiles\": 1, \"room\": 132, \"service\": 65, \"pesimo\": 38, \"ponen\": 188, \"toallas\": 672, \"viejas\": 88, \"ducha\": 1097, \"presion\": 5, \"deberian\": 31, \"preocuparse\": 4, \"dar\": 287, \"pasaron\": 29, \"fabulosas\": 28, \"centrico\": 147, \"nuevas\": 145, \"comodas\": 148, \"salvedad\": 5, \"colchon\": 34, \"valientes\": 1, \"duro\": 55, \"roca\": 8, \"dia\": 462, \"hoy\": 131, \"podria\": 32, \"mejorar\": 310, \"final\": 203, \"cabo\": 105, \"sue\\u00f1o\": 117, \"malo\": 331, \"bloquean\": 1, \"insuficientes\": 5, \"tama\\u00f1o\": 321, \"mayor\\u00eda\": 104, \"clientes\": 447, \"ten\\u00edan\": 270, \"estuve\": 467, \"planta\": 717, \"encima\": 334, \"llegadano\": 1, \"funcionaba\": 275, \"cerradura\": 44, \"baje\": 8, \"veces\": 453, \"desastre\": 101, \"excepto\": 62, \"lento\": 52, \"cafeter\\u00eda\": 390, \"variedad\": 542, \"inigualable\": 30, \"impecables\": 77, \"c\\u00f3mo\": 233, \"dicho\": 215, \"visto\": 236, \"much\\u00edsimos\": 9, \"increible\": 79, \"cada\": 970, \"visito\": 26, \"intento\": 18, \"hospedarme\": 42, \"aqu\\u00ed\": 565, \"nunca\": 406, \"fallado\": 4, \"2\": 1376, \"esperaba\": 110, \"marca\": 43, \"melia\": 10, \"recibimiento\": 41, \"recepcionista\": 474, \"ascensores\": 75, \"llenos\": 34, \"min\": 287, \"espera\": 68, \"usarlos\": 7, \"cdo\": 4, \"cara\": 168, \"diferencia\": 107, \"trabajo\": 428, \"empecemos\": 3, \"figuraba\": 4, \"descargo\": 3, \"app\": 10, \"ellos\": 488, \"figura\": 7, \"pantalla\": 42, \"muestro\": 5, \"dicen\": 241, \"ahora\": 259, \"s\\u00ed\": 484, \"tienen\": 1366, \"supletoria\": 57, \"lista\": 49, \"supuesto\": 193, \"maquinario\": 1, \"extractor\": 17, \"propio\": 326, \"moqueta\": 65, \"pasillos\": 166, \"vieja\": 128, \"sucia\": 155, \"tabaco\": 90, \"viene\": 138, \"surrealismo\": 1, \"cerrada\": 83, \"p\\u00fablico\": 217, \"clima\": 34, \"sirven\": 122, \"c\\u00f3ctel\": 14, \"empresa\": 78, \"bebida\": 103, \"cristal\": 102, \"esto\": 553, \"1\": 659, \"medio\": 291, \"never\": 5, \"again\": 14, \"traigo\": 1, \"grupo\": 264, \"exterior\": 298, \"positivos\": 25, \"le\": 1693, \"falta\": 764, \"detalle\": 780, \"volver\\u00e9\": 470, \"adrian\": 1, \"garrido\": 1, \"fantastica\": 27, \"tenido\": 261, \"han\": 851, \"sentir\": 313, \"casa\": 1625, \"fantastico\": 37, \"comoda\": 143, \"alojado\": 335, \"percibes\": 6, \"vida\": 297, \"reformado\": 183, \"zonas\": 440, \"comunes\": 342, \"mimo\": 25, \"pega\": 515, \"lentos\": 13, \"accede\": 54, \"f\\u00e1cilmente\": 53, \"hall\": 75, \"salones\": 69, \"the\": 820, \"level\": 38, \"lounge\": 7, \"funcional\": 175, \"estupendas\": 87, \"espa\\u00f1a\": 200, \"comod\\u00edsima\": 67, \"insonorizaci\\u00f3n\": 139, \"bebidas\": 159, \"snacks\": 22, \"gratuitos\": 24, \"diez\": 180, \"buen\\u00edsimo\": 78, \"poquito\": 68, \"tema\": 182, \"irresponsable\": 3, \"nota\": 231, \"negativa\": 28, \"vecino\": 47, \"maleducado\": 23, \"hacia\": 302, \"madrugada\": 96, \"fumaba\": 3, \"cambiaron\": 119, \"segunda\": 254, \"deber\\u00eda\": 175, \"vigilar\": 4, \"estas\": 241, \"situaciones\": 8, \"25\": 104, \"permiti\\u00f3\": 18, \"movernos\": 30, \"necesidad\": 119, \"transporte\": 120, \"publico\": 59, \"concepto\": 38, \"peque\\u00f1o\": 1017, \"refrigerio\": 7, \"llegas\": 192, \"horas\": 473, \"visita\": 520, \"jam\\u00e1s\": 70, \"encontrado\": 107, \"suciedad\": 100, \"hostales\": 50, \"estrella\": 132, \"solicitar\": 36, \"cambio\": 211, \"ver\": 855, \"echad\": 1, \"vistazo\": 6, \"fotos\": 410, \"proceso\": 30, \"ense\\u00f1\\u00e9\": 1, \"miraron\": 1, \"disculpa\": 23, \"prevenci\\u00f3n\": 12, \"inexistentes\": 5, \"informan\": 32, \"extranjeros\": 16, \"obligatorio\": 9, \"uso\": 207, \"mascarilla\": 53, \"interiores\": 50, \"cumplen\": 45, \"escribiendo\": 5, \"colapsados\": 1, \"demasiados\": 14, \"pocos\": 368, \"numerosas\": 10, \"quinto\": 6, \"lamentable\": 89, \"elegir\": 214, \"cuatro\": 376, \"adjudiquen\": 1, \"ocupada\": 21, \"tercera\": 92, \"queria\": 24, \"tranquilidad\": 422, \"problemas\": 310, \"contrario\": 76, \"disculpas\": 45, \"pidan\": 8, \"ahi\": 77, \"resarce\": 1, \"ninguna\": 397, \"manera\": 170, \"intenci\\u00f3n\": 36, \"resarcir\": 1, \"suites\": 91, \"gust\\u00f3\": 318, \"much\\u00edsimo\": 212, \"noveno\": 1, \"entramos\": 79, \"di\\u00f3\": 34, \"normal\": 359, \"ten\\u00edamos\": 502, \"contratada\": 13, \"dec\\u00edrselo\": 5, \"cambi\\u00f3\": 12, \"disculp\\u00f3\": 2, \"anticuado\": 66, \"ba\\u00f1eras\": 24, \"resbal\\u00e9\": 1, \"coger\": 273, \"tranv\\u00eda\": 21, \"guagua\": 1, \"luna\": 35, \"miel\": 16, \"24\": 170, \"28\": 31, \"octubre\": 84, \"cena\": 466, \"unico\": 171, \"pondr\\u00eda\": 53, \"limpian\": 55, \"altas\": 65, \"ejemplo\": 119, \"cabezal\": 9, \"espejo\": 69, \"polvo\": 105, \"demas\": 74, \"jefe\": 19, \"fco\": 1, \"javier\": 52, \"fuerte\": 204, \"persona\": 478, \"color\": 49, \"especial\": 577, \"distes\": 1, \"canari\": 1, \"s\": 156, \"satisfecho\": 39, \"casamos\": 3, \"mujer\": 198, \"quedado\": 171, \"plenamente\": 14, \"dado\": 159, \"trabajado\": 4, \"cari\\u00f1o\": 73, \"lograr\": 6, \"resultado\": 44, \"pr\\u00e1cticamente\": 111, \"wedding\": 1, \"planner\": 1, \"puesto\": 234, \"organizado\": 57, \"boda\": 142, \"quer\\u00edamos\": 108, \"dese\\u00e1bamos\": 3, \"sal\\u00f3n\": 258, \"privada\": 86, \"bonitas\": 188, \"13\": 106, \"inmejorables\": 103, \"ba\\u00f1era\": 379, \"hidromasaje\": 58, \"buenos\": 415, \"lunes\": 45, \"18bde\": 1, \"grosera\": 2, \"trata\": 135, \"hu\\u00e9spedes\": 343, \"qu\\u00e9\": 394, \"pasa\": 144, \"pudiera\": 36, \"cambiaria\": 4, \"llave\": 188, \"rega\\u00f1a\": 3, \"hace\": 1102, \"hubiese\": 51, \"funcionar\\u00e1\": 1, \"actitud\": 47, \"superioridad\": 1, \"entiendo\": 127, \"cero\": 45, \"pasamos\": 432, \"hab\\u00edan\": 231, \"8\": 297, \"tocaron\": 15, \"puerta\": 953, \"despert\\u00e1ndonos\": 2, \"luego\": 468, \"entraron\": 11, \"antes\": 775, \"alcanz\\u00e1ramos\": 1, \"responder\": 16, \"parecer\": 69, \"seguida\": 11, \"rica\": 57, \"hab\\u00eda\": 1530, \"pagar\": 356, \"incluir\": 18, \"estacionamiento\": 97, \"pocas\": 148, \"hamacas\": 112, \"casi\": 563, \"cogerlas\": 5, \"famosa\": 27, \"est\\u00e1ndar\": 42, \"correcta\": 281, \"sobria\": 9, \"calor\": 418, \"pago\": 174, \"complet\\u00edsimo\": 10, \"suerte\": 259, \"\\u00e9stas\": 4, \"impresionantes\": 137, \"ve\": 272, \"puentes\": 2, \"r\\u00edo\": 111, \"alrededores\": 242, \"encant\\u00f3\": 340, \"aire\": 1173, \"acondicionado\": 886, \"televisi\\u00f3n\": 248, \"\\u00fatil\": 68, \"nevera\": 274, \"comunicado\": 144, \"pueden\": 240, \"reservas\": 71, \"tur\\u00edsticas\": 62, \"interactiva\": 2, \"acogida\": 45, \"relacion\": 88, \"extraordinaaria\": 1, \"desinfecci\\u00f3n\": 18, \"absolutas\": 1, \"comoen\": 1, \"mayoria\": 17, \"qu\": 15, \"ereplantear\": 1, \"hote\": 9, \"spa\": 315, \"ponerle\": 51, \"inc\\u00f3modas\": 49, \"paradas\": 66, \"cercanas\": 58, \"repetir\\u00eda\": 193, \"jardines\": 141, \"precisos\": 1, \"buhaira\": 2, \"copas\": 136, \"jard\\u00edn\": 176, \"silencio\": 146, \"suel\": 1, \"motos\": 15, \"alquiler\": 54, \"dlee\": 1, \"ct\": 1, \"minuto\": 111, \"van\": 165, \"patines\": 2, \"ele\\u00e9ctricos\": 1, \"probado\": 36, \"10mminutos\": 1, \"cualquier\": 589, \"center\": 20, \"disgusto\": 10, \"horrible\": 125, \"supone\": 79, \"iba\": 206, \"convirti\\u00f3\": 11, \"peor\": 579, \"venimos\": 39, \"madrid\": 62, \"familiares\": 75, \"quisimos\": 28, \"solos\": 34, \"poder\": 722, \"aprovechar\": 45, \"refrescante\": 9, \"despu\\u00e9sy\": 1, \"promet\\u00eda\": 7, \"cumplir\": 27, \"normas\": 24, \"referentes\": 2, \"covid19\": 19, \"vimos\": 165, \"p\\u00e1gina\": 105, \"web\": 215, \"tenia\": 298, \"error\": 99, \"vemos\": 18, \"atestada\": 2, \"pasea\": 3, \"ojo\": 99, \"marido\": 171, \"pekes\": 1, \"estar\": 1283, \"c\\u00f3modos\": 188, \"acierto\": 193, \"puedes\": 774, \"15\": 647, \"pr\\u00f3ximo\": 124, \"pizju\\u00e1n\": 2, \"destinos\": 12, \"espacio\": 423, \"oscura\": 48, \"tipo\": 659, \"accesorios\": 28, \"alguno\": 78, \"estropeado\": 31, \"algunas\": 286, \"plantas\": 154, \"trasiego\": 4, \"esperas\": 42, \"largas\": 28, \"deseado\": 3, \"ocasiones\": 105, \"plus\": 95, \"julio\": 133, \"40\": 125, \"grados\": 54, \"tope\": 38, \"p\\u00e9simo\": 96, \"excesivamente\": 40, \"escaso\": 155, \"suelo\": 368, \"quejarme\": 15, \"comida\": 1434, \"p\\u00e9simos\": 8, \"pintas\": 3, \"solomillo\": 17, \"pusieron\": 128, \"trocitos\": 2, \"duros\": 37, \"parrilla\": 6, \"verduras\": 17, \"trozos\": 13, \"pimientos\": 1, \"cebolla\": 10, \"champi\\u00f1\\u00f3n\": 1, \"robo\": 22, \"laa\": 4, \"alto\": 194, \"wst\\u00e1\": 2, \"sev8lla\": 1, \"p\\u00e1rquing\": 1, \"a\\u00f1adida\": 4, \"quiz\\u00e1s\": 165, \"alejado\": 172, \"v\\u00e1is\": 2, \"chapuz\\u00f3n\": 12, \"ceno\": 1, \"correctas\": 130, \"escasas\": 29, \"9\": 202, \"problema\": 836, \"punto\": 353, \"negativo\": 201, \"kiosco\": 1, \"chiringuito\": 25, \"desplazamiento\": 3, \"duspines\": 1, \"estaci\\u00f3n\": 417, \"autobuses\": 162, \"moverse\": 78, \"salvo\": 101, \"posada\": 33, \"antigua\": 204, \"renovada\": 25, \"dan\": 488, \"ventanas\": 277, \"incre\\u00edble\": 408, \"confort\": 107, \"etc\": 687, \"queja\": 103, \"\\u00fanica\": 371, \"pongo\": 79, \"obligan\": 11, \"escribir\": 28, \"200\": 55, \"caracteres\": 4, \"haber\": 440, \"limitaciones\": 10, \"cuesti\\u00f3n\": 34, \"digo\": 140, \"sola\": 152, \"palabra\": 50, \"dir\\u00eda\": 66, \"ropa\": 226, \"colch\\u00f3n\": 310, \"terrazas\": 110, \"sol\": 217, \"tras\": 223, \"pausa\": 4, \"inconveniente\": 134, \"concertado\": 64, \"parar\": 56, \"junto\": 373, \"descargar\": 22, \"equipaje\": 125, \"monumento\": 16, \"restaurado\": 38, \"encantado\": 212, \"comp\": 2, \"seria\": 76, \"naranja\": 132, \"sea\": 517, \"huevos\": 111, \"sabor\": 115, \"huevo\": 17, \"varios\": 350, \"i\": 279, \"gustos\": 58, \"convento\": 29, \"estava\": 1, \"impoluta\": 12, \"humano\": 57, \"perfectos\": 62, \"conjunto\": 57, \"familias\": 125, \"podemos\": 146, \"educados\": 47, \"piscinas\": 95, \"vienen\": 27, \"refrescarse\": 76, \"calurosas\": 8, \"enhorabuena\": 96, \"trabajan\": 40, \"encantadoras\": 48, \"reservar\": 256, \"ojos\": 31, \"cerrados\": 27, \"fabuloso\": 86, \"espaciosos\": 30, \"papel\": 231, \"trabaja\": 68, \"ana\": 83, \"fant\\u00e1sticas\": 57, \"alojaremos\": 15, \"encantadores\": 161, \"sitio\": 1481, \"mil\": 102, \"permitir\": 25, \"despedirte\": 2, \"presente\": 26, \"finde\": 102, \"beb\\u00e9\": 83, \"cubierta\": 19, \"posibilidades\": 45, \"inolvidable\": 138, \"compa\\u00f1eros\": 46, \"estubieron\": 1, \"hicieron\": 280, \"recomendaciones\": 156, \"fui\": 224, \"par\": 376, \"salen\": 41, \"poderse\": 3, \"desplazar\": 17, \"principales\": 186, \"puntos\": 218, \"m\\u00eda\": 32, \"concreto\": 52, \"tuve\": 271, \"preciosidad\": 18, \"tratarse\": 22, \"protegida\": 3, \"actualizada\": 2, \"justita\": 15, \"olvidar\": 54, \"quejas\": 49, \"mencionar\": 39, \"merecieron\": 1, \"sino\": 281, \"distintas\": 30, \"razones\": 32, \"pude\": 125, \"haciai\": 1, \"positiva\": 48, \"necesitamos\": 47, \"dieron\": 627, \"sugerencias\": 44, \"cenar\": 421, \"bienvenidos\": 16, \"apuesta\": 9, \"ciegas\": 2, \"pudo\": 65, \"resultar\": 13, \"cinco\": 236, \"incluidos\": 25, \"churros\": 27, \"acogedoras\": 123, \"entorno\": 401, \"c\\u00e1lido\": 63, \"excepcionalmente\": 14, \"exquisita\": 198, \"joven\": 89, \"eduardo\": 9, \"fabulosos\": 18, \"tintos\": 3, \"verano\": 315, \"menci\\u00f3n\": 123, \"est\\u00e9n\": 27, \"seguros\": 23, \"elegido\": 47, \"pasando\": 99, \"quieren\": 68, \"servicios\": 479, \"peque\\u00f1as\": 388, \"valen\": 17, \"darse\": 21, \"quitarse\": 10, \"insoportable\": 75, \"norte\": 6, \"estamos\": 231, \"acostumbrados\": 24, \"pese\": 100, \"escucharse\": 2, \"escucha\": 190, \"ma\\u00f1anas\": 61, \"haciendo\": 159, \"contiguas\": 40, \"propia\": 151, \"est\\u00e1bamos\": 238, \"consideramos\": 13, \"pobre\": 100, \"luz\": 390, \"siendo\": 191, \"tareas\": 6, \"cotidianas\": 1, \"va\": 279, \"desanyuno\": 1, \"repitiria\": 2, \"recomendar\\u00eda\": 198, \"conocer\": 350, \"mediod\\u00eda\": 24, \"dormir\": 715, \"siesta\": 32, \"queremos\": 55, \"actuaci\\u00f3n\": 10, \"humanitaria\": 1, \"trabajadoras\": 6, \"aurora\": 1, \"isabel\": 35, \"ante\": 90, \"emergencia\": 21, \"actuado\": 1, \"forma\": 221, \"ejemplar\": 15, \"engrandecen\": 1, \"sociedad\": 4, \"conste\": 11, \"agradecimiento\": 27, \"utilic\\u00e9\": 8, \"desconozco\": 11, \"ese\": 516, \"congreso\": 9, \"m\\u00e9dico\": 7, \"creo\": 615, \"mesas\": 143, \"tardaban\": 3, \"limpiarse\": 4, \"reposici\\u00f3n\": 10, \"alimentos\": 56, \"ofreciera\": 2, \"cocteles\": 6, \"todav\\u00eda\": 77, \"mejora\": 29, \"significativa\": 1, \"escuchaba\": 125, \"discoteca\": 29, \"coches\": 111, \"ambulancias\": 4, \"resto\": 397, \"deber\\u00edan\": 199, \"gorro\": 20, \"das\": 72, \"ducharte\": 35, \"debajo\": 147, \"encontr\\u00e9\": 129, \"ayuda\": 158, \"estacionar\": 33, \"check\": 363, \"in\": 669, \"increp\\u00f3\": 1, \"taxista\": 5, \"estacoinar\": 1, \"agridulce\": 9, \"p\\u00e9sima\": 92, \"s\\u00e1bado\": 91, \"hab\": 31, \"domingo\": 95, \"cu\\u00e1ndo\": 25, \"comunicaron\": 5, \"tendr\\u00edamos\": 15, \"out\": 157, \"estar\\u00eda\": 39, \"pronto\": 286, \"terminamos\": 28, \"subimos\": 37, \"nuevamente\": 44, \"mismas\": 55, \"caracter\\u00edsticas\": 49, \"trajo\": 13, \"consist\\u00eda\": 13, \"botellitas\": 11, \"chuches\": 10, \"imagino\": 54, \"har\\u00edan\": 7, \"cual\": 608, \"ser\\u00eda\": 213, \"tuviesen\": 8, \"30\": 365, \"cae\": 22, \"verguenza\": 35, \"ten\\u00eda\": 947, \"truco\": 3, \"usarla\": 13, \"conociamos\": 7, \"grifo\": 33, \"asearnos\": 1, \"oferta\": 207, \"horario\": 119, \"11am\": 3, \"principal\": 240, \"lindo\": 79, \"\\u00e1reas\": 41, \"cordial\": 76, \"304\": 3, \"m\\u00fasica\": 87, \"gritos\": 38, \"am\": 55, \"dormido\": 50, \"dando\": 144, \"ocurrido\": 13, \"reclamar\": 21, \"ningun\": 73, \"comentario\": 73, \"extra\\u00f1ados\": 1, \"ello\": 173, \"tren\": 234, \"justa\": 73, \"equipadas\": 136, \"volver\\u00eda\": 398, \"canales\": 70, \"asi\": 197, \"experiencias\": 34, \"entras\": 98, \"cargar\": 48, \"resulta\": 162, \"util\": 6, \"tomar\": 496, \"accesible\": 67, \"viajas\": 38, \"facil\": 67, \"ave\": 92, \"viajes\": 92, \"negocios\": 110, \"limpias\": 1018, \"aspectos\": 108, \"pisas\": 2, \"superados\": 1, \"creces\": 47, \"sientes\": 74, \"acogrdor\": 1, \"escogeria\": 1, \"mientras\": 215, \"esper\\u00e1bamos\": 68, \"checking\": 15, \"se\\u00f1ora\": 113, \"quej\\u00e1ndose\": 5, \"ol\\u00eda\": 127, \"ca\\u00f1er\\u00eda\": 5, \"raz\\u00f3n\": 74, \"asqueroso\": 30, \"pipi\": 1, \"entrando\": 14, \"lleg\\u00f3\": 44, \"limpiadora\": 54, \"entr\\u00f3\": 5, \"ech\\u00f3\": 7, \"ambientados\": 2, \"saben\": 47, \"parece\": 535, \"verg\\u00fcenza\": 38, \"den\": 39, \"boquetes\": 3, \"viejo\": 248, \"huelen\": 19, \"considero\": 62, \"referencia\": 35, \"contra\": 94, \"a\\u00f1adir\": 52, \"meli\\u00e0\": 1, \"espero\": 180, \"cuantas\": 19, \"estancias\": 140, \"agradablemente\": 5, \"opini\\u00f3n\": 229, \"oposici\\u00f3n\": 4, \"escogimos\": 27, \"cercan\\u00eda\": 103, \"prueba\": 8, \"abr\\u00eda\": 26, \"dijimos\": 58, \"reembolsaran\": 1, \"montaron\": 5, \"nefasto\": 40, \"m\\u00e1quina\": 92, \"caf\\u00e9\": 694, \"estropeada\": 19, \"incluida\": 45, \"examen\": 9, \"desayunar\": 418, \"facultades\": 1, \"ex\\u00e1menes\": 7, \"oposiciones\": 9, \"n\\u00famero\": 108, \"comer\": 773, \"baja\": 312, \"parque\": 114, \"mar\\u00eda\": 131, \"luisa\": 19, \"paseo\": 387, \"20minutos\": 5, \"monumental\": 44, \"t\\u00e9\": 125, \"fechas\": 67, \"siembre\": 1, \"nh\": 77, \"drefraudan\": 1, \"estacion\": 34, \"metro\": 80, \"tranvia\": 5, \"varias\": 361, \"tarjeta\": 134, \"cr\\u00e9dito\": 30, \"directamente\": 116, \"sale\": 180, \"f\\u00e1cil\": 391, \"espl\\u00e9ndidas\": 3, \"modernas\": 163, \"calificar\": 1, \"atenciones\": 63, \"recibido\": 186, \"queen\": 3, \"c\\u00f3doda\": 1, \"altavoces\": 5, \"escuchar\": 52, \"extremadamente\": 78, \"ademas\": 231, \"habia\": 306, \"ponerlo\": 8, \"maximo\": 17, \"funcionase\": 1, \"minimamente\": 1, \"modernizarlo\": 2, \"estandares\": 2, \"actuales\": 13, \"invilucrado\": 1, \"merecio\": 3, \"18\": 95, \"50\": 245, \"excesivo\": 51, \"altalmente\": 1, \"conservado\": 38, \"fines\": 44, \"gratis\": 360, \"aparcar\": 602, \"anexas\": 4, \"cafeter\\u00edas\": 52, \"abiertas\": 21, \"usa\": 18, \"perdsonal\": 1, \"collection\": 6, \"placer\": 115, \"atendido\": 92, \"recepcion\": 270, \"aisladas\": 12, \"trabajar\": 90, \"representativo\": 1, \"b\\u00e1sicamente\": 26, \"subterr\\u00e1neo\": 26, \"ofrece\": 317, \"echar\": 42, \"corta\": 113, \"acorde\": 73, \"esperable\": 5, \"contrata\": 3, \"tal\": 253, \"tele\": 185, \"aparte\": 172, \"taxis\": 65, \"avenida\": 84, \"recta\": 5, \"siguiendo\": 34, \"v\\u00edas\": 5, \"coge\": 15, \"definimos\": 1, \"paso\": 439, \"cuanto\": 481, \"sobresaliente\": 51, \"bufet\": 137, \"increibles\": 35, \"morena\": 18, \"coleta\": 2, \"ester\": 2, \"lleva\": 145, \"palma\": 3, \"saludo\": 104, \"tod\": 15, \"defraudado\": 19, \"dejen\": 30, \"sida\": 2, \"sauna\": 44, \"normalmente\": 35, \"visitado\": 55, \"pistas\": 6, \"padel\": 6, \"conclusi\\u00f3n\": 42, \"convence\": 1, \"nervion\": 2, \"triana\": 83, \"pandemia\": 68, \"querido\": 24, \"comercial\": 189, \"directo\": 81, \"cuesta\": 246, \"24h\": 45, \"coste\": 80, \"controlan\": 3, \"alguien\": 162, \"obligatoria\": 6, \"t\\u00e9rminos\": 11, \"generales\": 25, \"necesitan\": 72, \"actualizaci\\u00f3n\": 12, \"desgaste\": 6, \"decadencia\": 2, \"incidencia\": 16, \"reaccionaron\": 1, \"inmediatamente\": 31, \"resolvieron\": 12, \"satisfactoria\": 36, \"preguntamos\": 51, \"explicaron\": 33, \"adultos\": 125, \"optima\": 3, \"lejado\": 1, \"comunicaci\\u00f3n\": 63, \"conozco\": 30, \"principio\": 137, \"cobrado\": 15, \"parquin\": 9, \"ocasi\\u00f3n\": 108, \"pregunt\\u00e9\": 17, \"amablemente\": 84, \"dijo\": 212, \"entregar\": 12, \"validar\": 1, \"tiquet\": 1, \"dice\": 209, \"se\\u00f1or\": 88, \"serio\": 15, \"cobrar\": 53, \"hice\": 113, \"saber\": 135, \"compa\\u00f1ero\": 42, \"mirarme\": 3, \"obviandome\": 1, \"larga\": 49, \"cargo\": 79, \"cantidad\": 169, \"rid\\u00edcula\": 3, \"nefasta\": 28, \"mis\": 417, \"sr\": 28, \"ferrari\": 1, \"reception\": 33, \"david\": 30, \"jesus\": 7, \"quien\": 217, \"atendi\\u00f3\": 260, \"h\\u00f4tel\": 42, \"enormes\": 67, \"reuniones\": 26, \"internacional\": 29, \"pens\\u00e1rselo\": 8, \"symplemente\": 1, \"venir\": 100, \"ayre\": 5, \"pas\\u00e1rselo\": 1, \"quedarme\": 42, \"parecio\": 30, \"productos\": 263, \"aun\": 149, \"est\\u00f1\\u00e1n\": 1, \"tramos\": 11, \"horarios\": 59, \"tambien\": 276, \"dejan\": 163, \"dimos\": 53, \"vueltas\": 49, \"rapida\": 7, \"bus\": 279, \"cento\": 2, \"simp\\u00e1ticos\": 123, \"publicidad\": 16, \"inexacta\": 1, \"797571471\": 1, \"desaconsejable\": 7, \"ped\\u00ed\": 87, \"booking\": 171, \"contestaron\": 20, \"educada\": 29, \"tiraria\": 1, \"argumento\": 2, \"anule\": 2, \"mintieron\": 1, \"dici\\u00e9ndome\": 7, \"cobrar\\u00edan\": 4, \"reclamaci\\u00f3n\": 36, \"trav\\u00e9s\": 175, \"constancia\": 11, \"devoluci\\u00f3n\": 22, \"reserve\": 50, \"gastos\": 11, \"cancelaci\\u00f3n\": 40, \"cobraron\": 101, \"puedan\": 40, \"tirar\\u00eda\": 3, \"igual\": 440, \"pedi\": 16, \"equivocaron\": 5, \"diversos\": 16, \"motivos\": 94, \"505\": 1, \"ruidosa\": 126, \"pensaba\": 25, \"mostre\": 1, \"descontento\": 7, \"acaba\": 34, \"llamar\": 154, \"responsable\": 75, \"aclarado\": 3, \"cosas\": 579, \"funcionen\": 6, \"volvere\": 64, \"gustoso\": 1, \"qui\\u00e9n\": 27, \"estar\\u00edas\": 1, \"agusto\": 82, \"sobrina\": 4, \"centros\": 23, \"comerciales\": 47, \"limpisimas\": 3, \"pinzas\": 7, \"tarritos\": 1, \"individuales\": 113, \"fruta\": 166, \"recepcionistas\": 216, \"r\\u00e1pidas\": 3, \"atentas\": 34, \"cocktails\": 5, \"hechos\": 31, \"echado\": 18, \"necesita\": 272, \"obra\": 32, \"olores\": 54, \"tuberias\": 9, \"elementos\": 43, \"sanitarios\": 21, \"necesitaban\": 16, \"otras\": 354, \"nido\": 7, \"infecciones\": 1, \"griferia\": 2, \"desenacajada\": 1, \"anticuada\": 36, \"uno\": 926, \"fuertes\": 27, \"l\\u00edneas\": 41, \"asignaron\": 50, \"aspecto\": 126, \"hamaca\": 21, \"estaban\": 588, \"rato\": 158, \"fumando\": 3, \"fu\\u00edmos\": 3, \"cabreados\": 3, \"habiendo\": 52, \"sobra\": 54, \"fumar\": 35, \"normalito\": 61, \"protocolo\": 41, \"aloj\\u00e9\": 159, \"estudios\": 10, \"querr\\u00eda\": 2, \"recalcar\": 4, \"simpat\\u00eda\": 77, \"cumple\": 134, \"anti\": 40, \"higienizadas\": 4, \"diario\": 74, \"virucida\": 1, \"deseas\": 23, \"ofrecen\": 276, \"descuento\": 63, \"hagan\": 32, \"le\\u00ed\": 22, \"opiniones\": 147, \"estrecho\": 63, \"parecido\": 96, \"rev\\u00e9s\": 11, \"se\\u00f1alizado\": 11, \"reservada\": 31, \"luminosas\": 60, \"entr\\u00e1bamos\": 3, \"notaba\": 32, \"ventana\": 379, \"ambiente\": 545, \"bussines\": 1, \"adulto\": 10, \"insonorizadas\": 68, \"mineral\": 16, \"excelentemente\": 23, \"trenes\": 53, \"nervi\\u00f3n\": 4, \"compras\": 48, \"corte\": 41, \"ingl\\u00e9s\": 81, \"ped\\u00edas\": 7, \"limpiaran\": 7, \"armarios\": 83, \"pasada\": 129, \"enciende\": 8, \"haya\": 136, \"graduarla\": 1, \"central\": 134, \"cambiar\": 128, \"nueva\": 229, \"sabanas\": 124, \"ol\\u00edan\": 20, \"cigarrillo\": 1, \"prohibido\": 16, \"fueran\": 35, \"s\\u00e1banas\": 214, \"mala\": 424, \"higiene\": 99, \"disponibilidad\": 78, \"caja\": 124, \"alquilar\": 31, \"centauro\": 1, \"reservamos\": 252, \"temas\": 13, \"miedo\": 69, \"cumplir\\u00eda\": 2, \"contentos\": 138, \"\\u00e9l\": 216, \"tenemos\": 157, \"lineas\": 10, \"buses\": 34, \"frente\": 302, \"cogimos\": 132, \"rentable\": 4, \"ultimo\": 60, \"acud\\u00ed\": 6, \"educadamente\": 2, \"bajamos\": 47, \"preguntar\": 68, \"matrimonio\": 217, \"r\\u00e1pidamente\": 44, \"respondi\\u00f3\": 20, \"seca\": 6, \"juntemos\": 1, \"camitas\": 4, \"respuesta\": 85, \"dar\\u00eda\": 17, \"heterosexual\": 1, \"pisar\": 9, \"vuestra\": 35, \"cansado\": 20, \"normalidad\": 9, \"gym\": 17, \"restringido\": 18, \"h\": 86, \"m\\u00e1ximo\": 54, \"203\": 4, \"piezas\": 16, \"lcd\": 7, \"32\": 14, \"colchones\": 298, \"muelles\": 59, \"mejorables\": 26, \"90\": 76, \"hac\\u00edamos\": 23, \"mudanza\": 3, \"ibamos\": 53, \"vivir\": 53, \"quedamos\": 263, \"familiar\": 418, \"fabulosa\": 59, \"hubo\": 116, \"imprevistos\": 3, \"tuvo\": 71, \"habl\\u00e9\": 13, \"triple\": 113, \"comodisima\": 34, \"incluyeron\": 5, \"dijera\": 4, \"siguiente\": 280, \"vi\": 94, \"ampliaron\": 1, \"conveniente\": 44, \"estos\": 347, \"tiempos\": 106, \"desinfectando\": 2, \"superficies\": 5, \"exhaustiva\": 8, \"boller\\u00eda\": 106, \"altura\": 132, \"incluyendo\": 50, \"cocinero\": 44, \"prepara\": 28, \"desee\": 10, \"recomendamos\": 171, \"hospitalidad\": 70, \"des\": 81, \"limpios\": 321, \"ofrecieron\": 97, \"superior\": 264, \"pedido\": 56, \"repetir\\u00edamos\": 78, \"preciosos\": 57, \"patios\": 125, \"relajarte\": 45, \"extraordinaria\": 82, \"frigor\\u00edfico\": 56, \"gratuitas\": 23, \"consumici\\u00f3n\": 8, \"cualquiera\": 88, \"saloncitos\": 1, \"acogedores\": 65, \"arenal\": 9, \"immejorable\": 6, \"exceplente\": 1, \"amabailidad\": 1, \"esquisita\": 4, \"m\": 121, \"recomandable\": 1, \"tur\\u00edsticos\": 84, \"b\\u00e1sico\": 156, \"poca\": 390, \"estupendos\": 102, \"alc\\u00e1zar\": 86, \"tapeo\": 79, \"hotelito\": 37, \"reales\": 39, \"alcazares\": 7, \"maestranza\": 14, \"serviciales\": 157, \"establecimiento\": 266, \"capital\": 95, \"hispalense\": 4, \"singular\": 20, \"funcionales\": 47, \"cuidadas\": 129, \"restauraci\\u00f3n\": 107, \"duden\": 13, \"hospedarse\": 33, \"sevillana\": 29, \"transporta\": 8, \"epoca\": 17, \"faltar\": 24, \"comodidades\": 236, \"patada\": 4, \"bastantes\": 97, \"ba\\u00f1os\": 575, \"desinfectados\": 1, \"gesti\\u00f3n\": 68, \"rese\\u00f1able\": 8, \"comentar\": 58, \"negativamente\": 2, \"quiz\\u00e1\": 93, \"demasiada\": 27, \"importancia\": 36, \"indicaci\\u00f3n\": 15, \"indican\": 43, \"carga\": 17, \"descarga\": 13, \"exclusiva\": 11, \"guantes\": 12, \"diarias\": 10, \"pod\\u00eda\": 205, \"acogido\": 4, \"correctamente\": 63, \"refrescar\": 5, \"ideales\": 37, \"equipados\": 73, \"daban\": 96, \"kit\": 30, \"elegi\": 7, \"ubicacion\": 282, \"estetica\": 2, \"coqueto\": 66, \"pintoresco\": 42, \"prestaciones\": 33, \"pension\": 60, \"funciona\": 248, \"absolutamente\": 195, \"precario\": 3, \"siquera\": 1, \"servida\": 9, \"jacuzzi\": 241, \"dejada\": 5, \"lastima\": 24, \"impiden\": 4, \"fantasticas\": 3, \"servido\": 65, \"cava\": 60, \"copa\": 172, \"tuber\\u00edas\": 40, \"wc\": 127, \"recibidos\": 11, \"chica\": 384, \"dio\": 228, \"facilidades\": 116, \"tranquilo\": 1005, \"dormimos\": 62, \"\\u00e1tico\": 86, \"maravillosa\": 348, \"serenidad\": 6, \"tratamientos\": 8, \"especiales\": 28, \"personalizados\": 1, \"elmasaje\": 1, \"ikebana\": 1, \"salido\": 40, \"renovados\": 6, \"paz\": 143, \"sensaci\\u00f3n\": 156, \"flotar\": 1, \"laura\": 20, \"nuria\": 10, \"decepcionada\": 7, \"incomodas\": 19, \"mobiliario\": 277, \"usado\": 40, \"sucias\": 116, \"pedir\": 398, \"almohada\": 165, \"repuesto\": 11, \"respecto\": 182, \"ven\": 75, \"canal\": 19, \"supieron\": 8, \"arreglarlo\": 8, \"chico\": 244, \"subi\\u00f3\": 9, \"idea\": 91, \"peine\": 17, \"anteriores\": 76, \"corresponde\": 46, \"pagado\": 111, \"bonita\": 440, \"sent\\u00ed\": 67, \"guardaron\": 15, \"trataron\": 72, \"intalaciones\": 6, \"churrer\\u00eda\": 4, \"desayuna\": 36, \"deluxe\": 21, \"lavabo\": 196, \"atascado\": 9, \"llenaba\": 12, \"supon\\u00eda\": 18, \"smart\": 28, \"tv\": 394, \"internet\": 213, \"avisar\\u00edan\": 1, \"esperando\": 147, \"descubierta\": 5, \"early\": 10, \"late\": 15, \"desear\": 201, \"contestado\": 5, \"formulario\": 5, \"turnos\": 25, \"ventajas\": 22, \"rewards\": 9, \"plagas\": 4, \"disfrutando\": 68, \"bonitael\": 1, \"tramo\": 10, \"aforo\": 37, \"permitido\": 13, \"disfrutarla\": 16, \"supermercados\": 46, \"simplemente\": 211, \"irreprochable\": 1, \"dudar\": 43, \"ech\\u00e9\": 29, \"ver\\u00e9\": 1, \"qued\\u00e9\": 68, \"ganas\": 167, \"matrimonial\": 15, \"descansas\": 1, \"chula\": 34, \"o\\u00eda\": 80, \"bajante\": 5, \"usaba\": 4, \"pisos\": 74, \"superiores\": 30, \"soluci\\u00f3n\": 115, \"depende\": 30, \"sintonizada\": 1, \"fu\\u00e9\": 108, \"verla\": 17, \"import\\u00f3\": 20, \"vuestro\": 31, \"cafeteria\": 79, \"educacion\": 5, \"acojedora\": 11, \"agradecidos\": 18, \"pedro\": 57, \"daniel\": 19, \"portado\": 7, \"sientas\": 74, \"araceli\": 25, \"facilita\": 30, \"viajar\": 117, \"joaquin\": 1, \"mercedes\": 9, \"pensi\\u00f3n\": 456, \"amplitud\": 34, \"dotadas\": 11, \"aconsejado\": 4, \"cadenas\": 21, \"hoteleras\": 9, \"favoritas\": 1, \"hotelera\": 29, \"dais\": 4, \"opinar\": 52, \"sugerir\": 2, \"deber\\u00edais\": 2, \"acortar\": 3, \"pesado\": 10, \"permiten\": 48, \"mascotas\": 62, \"eres\": 83, \"al\\u00e9rgico\": 4, \"har\\u00e1\": 14, \"gracia\": 25, \"estornudando\": 1, \"habitual\": 71, \"catalonia\": 9, \"chanclas\": 9, \"deber\\u00edamos\": 12, \"llevar\": 170, \"comunicar\": 2, \"sacando\": 5, \"dinero\": 231, \"presencia\": 21, \"limp\\u00edsimo\": 40, \"acojedor\": 14, \"arreglaron\": 13, \"enseguida\": 65, \"permitan\": 8, \"doble\": 363, \"carmen\": 144, \"masajista\": 3, \"realiz\\u00f3\": 8, \"quiromasaje\": 1, \"osteopatico\": 1, \"relajante\": 138, \"preocupado\": 25, \"educado\": 96, \"compromiso\": 8, \"v\\u00edctor\": 7, \"manuel\": 99, \"perd\\u00f3n\": 9, \"dejo\": 36, \"manuela\": 10, \"joaqu\\u00edn\": 6, \"lourdes\": 3, \"sandra\": 24, \"juan\": 87, \"jes\\u00fas\": 22, \"esperanza\": 3, \"angi\": 1, \"atra\\u00eddos\": 1, \"hablar\": 215, \"majos\": 23, \"preciosas\": 164, \"necesitas\": 150, \"s\\u00e9\": 143, \"d\\u00f3nde\": 169, \"macarena\": 18, \"almorzar\": 34, \"cerquita\": 64, \"sobremesa\": 3, \"aperitivo\": 22, \"entra\\u00f1able\": 24, \"partida\": 18, \"jugamos\": 6, \"gan\\u00f3\": 2, \"com\": 94, \"adoro\": 3, \"historico\": 48, \"renovadas\": 11, \"desyunos\": 2, \"quiera\": 88, \"boca\": 53, \"cocina\": 1059, \"campana\": 20, \"cuarto\": 471, \"hubiera\": 182, \"tartas\": 15, \"ricas\": 13, \"detallista\": 24, \"toco\": 70, \"molest\\u00f3\": 26, \"encontraba\": 60, \"lavander\\u00eda\": 29, \"charlas\": 4, \"camareras\": 55, \"cuales\": 42, \"vuelto\": 75, \"escapada\": 122, \"sector\": 23, \"muchos\": 620, \"cuidados\": 109, \"pedazo\": 19, \"encuentra\": 563, \"lindisimas\": 1, \"mantenido\": 43, \"television\": 40, \"recepci\\u00f3nista\": 4, \"majo\": 33, \"indica\": 27, \"concurrido\": 18, \"sobradamente\": 5, \"cometido\": 11, \"minusv\\u00e1lidos\": 7, \"quisieran\": 20, \"follones\": 1, \"dudar\\u00eda\": 17, \"recomendarlo\": 26, \"diferente\": 127, \"fachada\": 42, \"comodo\": 111, \"apuros\": 1, \"mayo\": 100, \"2019\": 33, \"quisiera\": 24, \"decirles\": 13, \"disfrutamos\": 166, \"cordialidad\": 12, \"sentimos\": 115, \"satisfechas\": 3, \"t\\u00edpicos\": 60, \"andaluces\": 18, \"espectaculares\": 204, \"bufete\": 24, \"alameda\": 76, \"h\\u00e9rcules\": 20, \"recibida\": 62, \"preparaci\\u00f3n\": 12, \"avisamos\": 33, \"antelaci\\u00f3n\": 90, \"necesit\\u00e1bamos\": 113, \"instante\": 16, \"sif\\u00f3n\": 1, \"sonaba\": 8, \"segundos\": 31, \"oye\": 155, \"tr\\u00e1nsito\": 16, \"dif\\u00edcil\": 262, \"literalmente\": 61, \"ten\\u00e9is\": 40, \"acudir\": 31, \"conservar\": 9, \"coquetas\": 8, \"hostal\": 1203, \"actividades\": 116, \"tips\": 12, \"roberta\": 1, \"sof\\u00eda\": 4, \"saliendo\": 27, \"amigos\": 434, \"mundo\": 280, \"hostel\": 326, \"com\\u00fan\": 99, \"cereales\": 63, \"leche\": 137, \"impresionante\": 219, \"jugo\": 20, \"infusi\\u00f3n\": 12, \"aumente\": 1, \"considerablemente\": 3, \"compartida\": 45, \"estad\\u00eda\": 110, \"brutales\": 2, \"visitando\": 60, \"black\": 2, \"swan\": 2, \"decisi\\u00f3n\": 35, \"alojaba\": 9, \"albergue\": 261, \"arrepiento\": 5, \"realizan\": 18, \"mont\\u00f3n\": 140, \"eventos\": 40, \"apoyo\": 11, \"spanish\": 17, \"ol\\u00e9\": 1, \"rutas\": 53, \"clases\": 43, \"paella\": 35, \"anfitriones\": 240, \"primeras\": 32, \"solas\": 9, \"europa\": 26, \"senti\": 9, \"ma\": 56, \"vibra\": 4, \"agradecimientos\": 3, \"doy\": 79, \"nombres\": 14, \"destacable\": 73, \"brillante\": 28, \"andrea\": 15, \"curro\": 14, \"base\": 75, \"consejos\": 121, \"propuestas\": 4, \"fundamental\": 13, \"candado\": 13, \"guarda\": 17, \"hosped\\u00e9\": 23, \"taquilla\": 13, \"cobran\": 127, \"computadoras\": 1, \"agoda\": 1, \"37\": 15, \"c\\u00e1tedral\": 2, \"callecillas\": 2, \"peatonales\": 15, \"elijo\": 11, \"cuadras\": 73, \"gentil\": 12, \"preparan\": 27, \"confraternizar\": 1, \"turistas\": 51, \"vine\": 24, \"quede\": 50, \"feliz\": 32, \"cuadra\": 35, \"regresar\": 92, \"piola\": 2, \"cracks\": 1, \"llen\\u00e9\": 1, \"preguntas\": 45, \"cansaron\": 1, \"ordenadas\": 10, \"respetuosa\": 6, \"voluntarios\": 5, \"alex\\u00eds\": 1, \"olga\": 7, \"davide\": 3, \"masa\": 8, \"mano\": 207, \"criticar\": 28, \"amigable\": 38, \"ayud\\u00f3\": 103, \"cocinar\": 72, \"barbacoa\": 45, \"algunos\": 314, \"ampliamente\": 26, \"novio\": 51, \"solucionaron\": 42, \"ayudo\": 30, \"apreciados\": 1, \"guay\": 7, \"particular\": 83, \"encanta\": 101, \"arquitetura\": 1, \"principalmente\": 32, \"gigantes\": 8, \"vuelva\": 112, \"aqui\": 75, \"\\u00f3tima\": 5, \"ciudades\": 83, \"interesantes\": 50, \"bellas\": 17, \"atemcion\": 1, \"chicos\": 112, \"staff\": 100, \"saludos\": 47, \"onda\": 20, \"alegre\": 19, \"gratuita\": 85, \"musica\": 14, \"empezar\": 129, \"mes\": 171, \"enero\": 65, \"moverte\": 85, \"pusieran\": 22, \"cortinas\": 146, \"disponer\": 33, \"intimidad\": 93, \"positivo\": 136, \"cenas\": 144, \"cursos\": 3, \"flamenco\": 69, \"acab\\u00e9\": 12, \"grato\": 16, \"recuerdo\": 96, \"encontrarme\": 5, \"carboner\\u00eda\": 2, \"hostels\": 21, \"loos\": 1, \"perfeto\": 2, \"dormitorio\": 125, \"amplios\": 158, \"estadia\": 13, \"andalucia\": 30, \"diego\": 17, \"dani\": 6, \"puck\": 1, \"alina\": 1, \"losd\": 1, \"emas\": 2, \"olvide\": 19, \"comunicaciones\": 23, \"encuentran\": 52, \"tapas\": 249, \"mins\": 10, \"aeropuerto\": 260, \"mejorar\\u00eda\": 21, \"explica\": 18, \"azul\": 94, \"bernardo\": 5, \"tranv\\u00edas\": 4, \"llevan\": 109, \"pr\\u00f3ximos\": 14, \"est\\u00e9tica\": 23, \"dispensado\": 6, \"sueles\": 2, \"parada\": 223, \"a\\u00f1o\": 379, \"divino\": 12, \"explico\": 40, \"conexiones\": 14, \"ella\": 313, \"conectarse\": 29, \"regresar\\u00eda\": 6, \"definitivamente\": 87, \"pobres\": 13, \"edificios\": 40, \"tomas\": 15, \"enana\": 13, \"hotelero\": 19, \"esmerada\": 14, \"moderna\": 182, \"vistosa\": 1, \"insonorizada\": 37, \"cumpli\\u00f3\": 24, \"universitario\": 1, \"suele\": 92, \"movimiento\": 27, \"fenomenal\": 154, \"americanos\": 4, \"preocuparte\": 5, \"opciones\": 210, \"cercana\": 122, \"individual\": 152, \"inc\\u00f3moda\": 75, \"disposici\\u00f3n\": 96, \"dem\": 17, \"armario\": 249, \"sinceramente\": 97, \"barcel\\u00f3\": 23, \"elevadas\": 8, \"comfortable\": 32, \"facilidad\": 48, \"bollos\": 9, \"riqu\\u00edsimos\": 9, \"corr\\u00eda\": 3, \"dije\": 54, \"barcelo\": 18, \"rafael\": 15, \"resolutivo\": 20, \"adicionales\": 17, \"solicita\": 5, \"pertenezco\": 2, \"my\": 45, \"disfrutado\": 71, \"minibar\": 140, \"botella\": 168, \"llegada\": 323, \"tenga\": 104, \"renacimiento\": 4, \"estoy\": 202, \"hubieramos\": 21, \"ventaja\": 75, \"gustaron\": 23, \"necesite\": 32, \"casas\": 90, \"juder\\u00eda\": 165, \"alma\": 40, \"conectadas\": 2, \"balconadas\": 1, \"maravillosas\": 118, \"historias\": 5, \"perderme\": 1, \"pasadizos\": 1, \"asombrarme\": 1, \"descubrimiento\": 44, \"solamente\": 86, \"positivas\": 29, \"est\\u00e9\": 108, \"podr\\u00e1s\": 24, \"masaje\": 40, \"ambientaci\\u00f3n\": 8, \"lograda\": 3, \"nombre\": 161, \"crearon\": 1, \"deteriorado\": 11, \"unidas\": 10, \"pasadizo\": 3, \"ellas\": 144, \"cruzando\": 21, \"quedarse\": 87, \"embargo\": 267, \"hambre\": 30, \"clemente\": 2, \"sentarse\": 68, \"meses\": 163, \"cultural\": 39, \"descansarlo\": 1, \"salas\": 25, \"plena\": 160, \"palacio\": 157, \"sabido\": 26, \"guardar\": 72, \"cochero\": 1, \"rincones\": 49, \"tomamos\": 60, \"vino\": 230, \"dulce\": 54, \"frutos\": 22, \"secos\": 27, \"abierta\": 137, \"peculiar\": 19, \"fusi\\u00f3n\": 3, \"antiguas\": 155, \"maravill\\u00f3\": 1, \"complejo\": 97, \"fusionado\": 1, \"magia\": 26, \"desaparec\\u00eda\": 1, \"proporci\\u00f3n\": 4, \"vaya\": 139, \"dejas\": 27, \"galletas\": 38, \"comen\": 5, \"hormigas\": 54, \"siento\": 64, \"cr\\u00edticas\": 56, \"c\\u00e9ntrica\": 189, \"bartolom\\u00e9\": 1, \"corredores\": 3, \"floridos\": 1, \"primavera\": 19, \"transformadas\": 1, \"modernizadas\": 3, \"conservando\": 10, \"esencia\": 19, \"sevillanos\": 8, \"conocen\": 4, \"grupos\": 54, \"jubilados\": 3, \"programa\": 15, \"cita\": 11, \"concertada\": 2, \"uni\\u00f3n\": 5, \"diferentes\": 179, \"impresi\\u00f3n\": 101, \"pueblo\": 311, \"econ\\u00f3mica\": 39, \"alejada\": 23, \"diciembre\": 96, \"180\": 7, \"llamarlo\": 16, \"econ\\u00f3mico\": 189, \"divertido\": 18, 