{"class_name": "Tokenizer", "config": {"num_words": 30001, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 18172, "word_counts": "{\"un\": 21486, \"hotel\": 14987, \"muy\": 26019, \"buen\": 8718, \"el\": 41426, \"personal\": 6160, \"fue\": 2959, \"amabl\": 3409, \"y\": 57024, \"profesional\": 791, \"nos\": 9708, \"gust\": 1734, \"desayun\": 5590, \"much\": 4041, \"tambien\": 1729, \"habit\": 14603, \"comod\": 4089, \"limpi\": 5369, \"volv\": 3177, \"a\": 24769, \"proxim\": 389, \"vez\": 1353, \"en\": 35248, \"sevill\": 1403, \"por\": 13179, \"segur\": 981, \"lo\": 12407, \"recom\": 1267, \"ubic\": 4989, \"cerc\": 2728, \"del\": 11733, \"centr\": 3861, \"al\": 8110, \"nivel\": 196, \"de\": 60070, \"esper\": 1092, \"junior\": 65, \"suit\": 401, \"no\": 18409, \"grand\": 1649, \"per\": 8937, \"con\": 18943, \"tod\": 13038, \"deseabl\": 7, \"par\": 16195, \"una\": 15615, \"estanci\": 2021, \"confort\": 753, \"trat\": 2950, \"agrad\": 2418, \"hac\": 3398, \"turism\": 225, \"sup\": 1705, \"centric\": 1352, \"igual\": 514, \"es\": 18944, \"estupend\": 967, \"magnif\": 615, \"la\": 52931, \"verd\": 1055, \"que\": 38181, \"perfect\": 2636, \"ampli\": 2320, \"actual\": 96, \"equip\": 960, \"eficient\": 112, \"pati\": 1176, \"precios\": 914, \"part\": 1435, \"esta\": 7875, \"mejor\": 3252, \"4\": 1284, \"estrell\": 1217, \"urban\": 77, \"he\": 1469, \"estad\": 1497, \"hermos\": 364, \"dise\\u00f1\": 179, \"original\": 113, \"servici\": 2644, \"excelent\": 2892, \"just\": 892, \"enfrent\": 266, \"tien\": 5669, \"carrefour\": 22, \"express\": 16, \"rod\": 232, \"tiend\": 219, \"las\": 14830, \"pizz\": 40, \"esquin\": 84, \"estan\": 1378, \"buenisim\": 234, \"recomend\": 3107, \"plen\": 1111, \"recorr\": 181, \"ciud\": 2246, \"camin\": 625, \"gran\": 2907, \"cam\": 4017, \"tipic\": 343, \"estil\": 259, \"actualiz\": 42, \"complet\": 1117, \"lug\": 2431, \"unic\": 1583, \"felic\": 51, \"este\": 4587, \"repet\": 1608, \"si\": 5551, \"estas\": 473, \"busc\": 622, \"alojart\": 51, \"cumpl\": 297, \"tus\": 93, \"expect\": 203, \"son\": 3913, \"increibl\": 788, \"decor\": 1484, \"encant\": 2603, \"bastant\": 2316, \"experient\": 950, \"10\": 1577, \"enorm\": 355, \"luj\": 512, \"ba\\u00f1\": 4049, \"bien\": 7437, \"surt\": 56, \"ameniti\": 144, \"situ\": 1852, \"5\": 1236, \"minut\": 1989, \"pes\": 608, \"eso\": 1132, \"silenci\": 404, \"algo\": 1720, \"mas\": 5514, \"car\": 707, \"otros\": 590, \"categor\": 185, \"simil\": 45, \"mism\": 1430, \"zon\": 2758, \"aun\": 471, \"asi\": 1466, \"entre\": 547, \"set\": 78, \"catedral\": 851, \"cuid\": 1160, \"relacion\": 1002, \"calid\": 2490, \"preci\": 3956, \"sol\": 3043, \"matiz\": 5, \"import\": 453, \"se\": 9794, \"pued\": 3389, \"acced\": 252, \"coch\": 1463, \"total\": 915, \"peatonal\": 156, \"distanci\": 197, \"parking\": 1948, \"cercan\": 877, \"asum\": 11, \"vas\": 511, \"carg\": 224, \"com\": 8035, \"los\": 10738, \"caden\": 214, \"eleg\": 624, \"limpisim\": 81, \"su\": 3452, \"recepcion\": 3542, \"comedor\": 343, \"competent\": 35, \"repit\": 95, \"empiez\": 51, \"men\": 1025, \"posibl\": 284, \"ni\": 2110, \"tan\": 988, \"siqu\": 154, \"taxi\": 227, \"pues\": 694, \"call\": 1817, \"estrech\": 229, \"opcion\": 740, \"dej\": 1700, \"plaz\": 882, \"encarn\": 9, \"ahi\": 290, \"puent\": 238, \"pellon\": 2, \"hay\": 4133, \"apen\": 188, \"100\": 620, \"metr\": 543, \"demas\": 564, \"situacion\": 881, \"ser\": 1845, \"tir\": 184, \"piedr\": 92, \"interes\": 487, \"monument\": 170, \"restaur\": 1830, \"comerci\": 59, \"nuev\": 1401, \"respir\": 85, \"limpiez\": 2375, \"recint\": 62, \"correct\": 1157, \"veo\": 101, \"fluctu\": 5, \"funcion\": 783, \"dias\": 2013, \"seman\": 1421, \"o\": 2655, \"tempor\": 127, \"nuestr\": 2997, \"cas\": 2184, \"result\": 400, \"baratisim\": 6, \"definit\": 295, \"ha\": 1982, \"convert\": 58, \"histor\": 546, \"lad\": 1420, \"salvador\": 5, \"visit\": 2107, \"pie\": 551, \"lugar\": 506, \"edifici\": 693, \"instal\": 1259, \"perfeccion\": 56, \"aislamient\": 69, \"acust\": 44, \"almoh\": 508, \"asegur\": 121, \"adecu\": 261, \"descans\": 1036, \"servicial\": 533, \"agradec\": 475, \"especial\": 840, \"atencion\": 2199, \"susan\": 11, \"posibil\": 182, \"tom\": 842, \"protocol\": 60, \"cov\": 485, \"establec\": 339, \"gener\": 90, \"sin\": 5351, \"supon\": 121, \"molesti\": 43, \"algun\": 1485, \"nosotr\": 1138, \"aparc\": 1482, \"magdalen\": 24, \"san\": 249, \"pabl\": 18, \"3\": 1208, \"alrededor\": 494, \"12\": 281, \"eur\": 691, \"dia\": 2247, \"reserv\": 1700, \"parclick\": 1, \"pag\": 1088, \"adelant\": 47, \"neces\": 249, \"emple\": 284, \"atent\": 1816, \"cont\": 171, \"vosotr\": 21, \"graci\": 1282, \"500\": 25, \"dos\": 2498, \"pas\": 3686, \"realment\": 499, \"hab\": 2649, \"hech\": 587, \"h10\": 9, \"corregidor\": 4, \"boutiqu\": 86, \"avis\": 243, \"cambi\": 808, \"porqu\": 2081, \"otro\": 943, \"estab\": 3324, \"cerr\": 478, \"cafeter\": 131, \"nespress\": 36, \"teng\": 657, \"clar\": 243, \"quier\": 953, \"ir\": 1481, \"grat\": 192, \"sent\": 938, \"inmejor\": 1058, \"desd\": 2004, \"anu\": 1, \"recib\": 684, \"antoni\": 80, \"despid\": 3, \"raul\": 71, \"hiz\": 306, \"unos\": 1699, \"trabaj\": 921, \"dign\": 72, \"joy\": 95, \"sierp\": 11, \"callecit\": 18, \"patrimoni\": 18, \"tu\": 671, \"cal\": 227, \"bienven\": 288, \"cristin\": 59, \"sonris\": 123, \"sid\": 1152, \"extraordinari\": 186, \"placenter\": 25, \"olor\": 424, \"fresc\": 213, \"embriag\": 2, \"pulcritud\": 10, \"sus\": 1245, \"espaci\": 1064, \"te\": 3990, \"invit\": 189, \"disfrut\": 1195, \"magic\": 91, \"estuv\": 2087, \"aloj\": 2971, \"nad\": 2164, \"dec\": 1090, \"espectacul\": 623, \"sencill\": 488, \"clas\": 117, \"dud\": 2386, \"som\": 148, \"exigent\": 36, \"vam\": 334, \"mnos\": 1, \"considerer\": 1, \"critic\": 192, \"hor\": 1191, \"puntu\": 18, \"verdad\": 2, \"logic\": 49, \"aunqu\": 1969, \"sean\": 43, \"noch\": 3846, \"calific\": 21, \"ya\": 2740, \"palabr\": 156, \"exquisit\": 450, \"inclus\": 573, \"duch\": 1375, \"band\": 8, \"inclu\": 678, \"albornoz\": 40, \"zapatill\": 52, \"buf\": 28, \"andaluz\": 175, \"fuent\": 90, \"e\": 932, \"zum\": 366, \"natural\": 259, \"plat\": 435, \"calient\": 330, \"demand\": 34, \"casc\": 382, \"impos\": 384, \"jef\": 36, \"entrad\": 631, \"impec\": 492, \"inform\": 547, \"concret\": 97, \"eficaz\": 55, \"rap\": 242, \"antigu\": 1079, \"famili\": 1189, \"genial\": 1160, \"mascarill\": 66, \"gel\": 203, \"hidroalcohol\": 19, \"cortes\": 163, \"prepar\": 288, \"entrar\": 505, \"temperatur\": 180, \"fueron\": 452, \"tranquil\": 2136, \"ruid\": 1428, \"hosped\": 439, \"acab\": 353, \"abrir\": 190, \"esa\": 394, \"encontr\": 1190, \"lobby\": 32, \"vuelv\": 411, \"permit\": 349, \"andand\": 999, \"bonit\": 1507, \"emblemat\": 85, \"buffet\": 721, \"cuand\": 2019, \"descubr\": 144, \"120\": 19, \"balcon\": 266, \"camarer\": 596, \"rooftop\": 24, \"jos\": 209, \"izo\": 2, \"tard\": 756, \"piscin\": 2405, \"fues\": 91, \"amabil\": 658, \"simpati\": 28, \"detall\": 1496, \"fern\": 40, \"carmel\": 3, \"vari\": 1176, \"aconsej\": 290, \"mari\": 140, \"teres\": 14, \"carl\": 76, \"excepcional\": 317, \"siempr\": 1316, \"dispuest\": 340, \"ayud\": 813, \"siti\": 2109, \"localiz\": 394, \"maravill\": 1315, \"poc\": 3347, \"complic\": 196, \"lleg\": 2925, \"clasif\": 8, \"llam\": 761, \"tres\": 691, \"mit\": 190, \"barri\": 550, \"cruz\": 197, \"garaj\": 213, \"20\": 461, \"primer\": 921, \"pud\": 680, \"utiliz\": 256, \"terraz\": 1766, \"deb\": 954, \"mal\": 1905, \"tiemp\": 889, \"person\": 1443, \"excepcion\": 42, \"acogedor\": 1107, \"ten\": 3442, \"vehicul\": 105, \"hast\": 1491, \"sal\": 1625, \"emplaz\": 51, \"desplaz\": 75, \"azote\": 242, \"bar\": 1301, \"sobr\": 1428, \"fin\": 1280, \"mi\": 3323, \"parej\": 778, \"yo\": 1258, \"hic\": 707, \"desconect\": 192, \"llev\": 897, \"ala\": 31, \"apart\": 251, \"dijeron\": 259, \"era\": 3666, \"fuer\": 728, \"jaleos\": 1, \"parec\": 1311, \"cual\": 699, \"sorpres\": 346, \"6\": 333, \"ma\\u00f1an\": 680, \"eran\": 632, \"tacon\": 6, \"arrib\": 224, \"culp\": 91, \"obvi\": 62, \"despues\": 735, \"7\": 226, \"limpiador\": 105, \"mov\": 246, \"muebl\": 231, \"arrastr\": 42, \"sofas\": 34, \"cog\": 556, \"pens\": 362, \"madrug\": 113, \"habitual\": 103, \"constant\": 81, \"destac\": 856, \"fantast\": 608, \"prim\": 436, \"moment\": 980, \"malet\": 355, \"me\": 5231, \"pod\": 1553, \"merec\": 472, \"necesari\": 718, \"planch\": 92, \"durant\": 786, \"alli\": 1121, \"goz\": 54, \"suficient\": 558, \"refrescart\": 17, \"medi\": 594, \"girald\": 208, \"llen\": 576, \"dispon\": 862, \"viaj\": 1085, \"fuim\": 735, \"botell\": 226, \"agu\": 1033, \"atend\": 662, \"val\": 255, \"pen\": 697, \"caf\": 866, \"med\": 290, \"general\": 831, \"habtiacion\": 1, \"sobretod\": 127, \"encarg\": 196, \"roof\": 9, \"top\": 106, \"curios\": 50, \"fall\": 107, \"wifi\": 616, \"cort\": 372, \"continu\": 116, \"segund\": 443, \"les\": 606, \"ocurr\": 115, \"otra\": 928, \"cos\": 1026, \"pon\": 1040, \"edredon\": 37, \"nordic\": 15, \"saban\": 372, \"agost\": 227, \"valor\": 173, \"opinion\": 421, \"ideal\": 752, \"ric\": 266, \"delici\": 313, \"peque\\u00f1\": 2912, \"tech\": 161, \"rey\": 46, \"alfons\": 13, \"x\": 135, \"envidi\": 37, \"rehabilit\": 40, \"modern\": 850, \"dentr\": 478, \"tuv\": 1417, \"dab\": 505, \"interior\": 539, \"garantiz\": 48, \"lastim\": 83, \"oportun\": 88, \"unas\": 1079, \"vacacion\": 349, \"400\": 21, \"felicit\": 72, \"juanm\": 1, \"marian\": 7, \"amenaz\": 24, \"mini\": 156, \"hem\": 1805, \"tant\": 1416, \"ademas\": 1315, \"gent\": 923, \"usar\": 159, \"sant\": 280, \"callejuel\": 54, \"demasi\": 395, \"adapt\": 82, \"ni\\u00f1\": 722, \"escaler\": 271, \"sub\": 513, \"baj\": 938, \"dond\": 1847, \"qued\": 1490, \"toc\": 424, \"ultim\": 610, \"pis\": 509, \"comodism\": 1, \"enormee\": 1, \"ventil\": 204, \"vist\": 2573, \"a\\u00f1os\": 555, \"simpl\": 196, \"tradicion\": 11, \"bellez\": 47, \"cuent\": 924, \"gastronom\": 136, \"apreci\": 80, \"ciert\": 458, \"reform\": 579, \"denot\": 7, \"deterior\": 58, \"caus\": 49, \"manten\": 335, \"puert\": 1340, \"cierr\": 140, \"grif\": 77, \"got\": 28, \"cistern\": 52, \"tapiceri\": 1, \"desc\": 2, \"parkig\": 2, \"incomod\": 362, \"ruidos\": 358, \"calefaccion\": 330, \"averi\": 19, \"oper\": 34, \"coment\": 247, \"reiter\": 6, \"tampoc\": 378, \"fri\": 507, \"admis\": 7, \"ningun\": 1024, \"supuest\": 240, \"consider\": 150, \"client\": 870, \"dificult\": 50, \"acces\": 633, \"accesibil\": 17, \"acept\": 251, \"notori\": 2, \"categori\": 43, \"hostil\": 2, \"room\": 132, \"servic\": 71, \"pesim\": 261, \"toall\": 766, \"viej\": 525, \"presion\": 75, \"deberi\": 62, \"preocup\": 174, \"dar\": 324, \"fabul\": 199, \"salved\": 5, \"colchon\": 644, \"valient\": 6, \"dur\": 193, \"roc\": 25, \"hoy\": 135, \"podri\": 58, \"final\": 321, \"cab\": 274, \"sue\\u00f1\": 123, \"bloqu\": 38, \"insuficient\": 21, \"tama\\u00f1\": 340, \"mayor\": 323, \"plant\": 901, \"encim\": 335, \"llegadan\": 1, \"cerradur\": 54, \"vec\": 457, \"desastr\": 135, \"except\": 66, \"lent\": 75, \"cafet\": 442, \"varied\": 543, \"inigual\": 37, \"dich\": 263, \"muchis\": 16, \"cad\": 972, \"intent\": 241, \"aqu\": 567, \"nunc\": 407, \"2\": 1376, \"marc\": 146, \"meli\": 29, \"ascensor\": 512, \"min\": 314, \"usarl\": 31, \"cdo\": 4, \"diferent\": 415, \"empec\": 5, \"figur\": 14, \"descarg\": 47, \"app\": 10, \"ellos\": 488, \"pantall\": 43, \"muestr\": 66, \"dic\": 567, \"ahor\": 259, \"supletori\": 70, \"list\": 91, \"maquinari\": 8, \"extractor\": 21, \"propi\": 528, \"moquet\": 83, \"pasill\": 373, \"suci\": 542, \"tabac\": 92, \"vien\": 198, \"surreal\": 10, \"public\": 348, \"clim\": 34, \"sirv\": 319, \"coctel\": 54, \"empres\": 86, \"beb\": 459, \"cristal\": 134, \"esto\": 573, \"1\": 659, \"nev\": 48, \"again\": 14, \"traig\": 5, \"grup\": 318, \"exterior\": 346, \"posit\": 256, \"le\": 1696, \"falt\": 1133, \"adri\": 1, \"garr\": 1, \"han\": 851, \"percib\": 15, \"vid\": 310, \"comun\": 573, \"mim\": 59, \"peg\": 752, \"facil\": 702, \"hall\": 81, \"salon\": 381, \"the\": 847, \"level\": 38, \"loung\": 7, \"funcional\": 227, \"espa\\u00f1\": 200, \"comodisim\": 176, \"insonoriz\": 309, \"snacks\": 22, \"gratuit\": 455, \"diez\": 180, \"poquit\": 75, \"tem\": 207, \"irrespons\": 5, \"not\": 413, \"negat\": 289, \"vecin\": 162, \"maleduc\": 44, \"haci\": 324, \"fum\": 60, \"vigil\": 37, \"25\": 104, \"transport\": 151, \"concept\": 38, \"refrigeri\": 13, \"jamas\": 70, \"sucied\": 100, \"hostal\": 1253, \"solicit\": 182, \"ver\": 904, \"echad\": 26, \"vistaz\": 7, \"fot\": 497, \"proces\": 35, \"ense\\u00f1\": 77, \"mir\": 175, \"disculp\": 76, \"prevencion\": 12, \"inexistent\": 45, \"extranjer\": 33, \"obligatori\": 20, \"uso\": 210, \"escrib\": 70, \"colaps\": 5, \"numer\": 191, \"quint\": 19, \"lament\": 138, \"cuatr\": 376, \"adjudiqu\": 1, \"ocup\": 220, \"tercer\": 100, \"queri\": 49, \"problem\": 1152, \"contrari\": 82, \"pid\": 266, \"resarc\": 2, \"maner\": 206, \"intencion\": 41, \"muchisim\": 330, \"noven\": 3, \"entram\": 79, \"dio\": 262, \"normal\": 466, \"contrat\": 172, \"camb\": 13, \"anticu\": 134, \"ba\\u00f1er\": 404, \"resbal\": 20, \"tranv\": 25, \"guagu\": 2, \"lun\": 81, \"miel\": 16, \"24\": 170, \"28\": 31, \"octubr\": 84, \"cen\": 1127, \"pondr\": 61, \"altas\": 65, \"ejempl\": 140, \"cabezal\": 10, \"espej\": 77, \"polv\": 110, \"dem\": 92, \"fco\": 1, \"javi\": 65, \"fuert\": 234, \"color\": 86, \"dist\": 7, \"canari\": 16, \"s\": 156, \"satisfech\": 115, \"muj\": 198, \"dad\": 233, \"cari\\u00f1\": 119, \"logr\": 33, \"practic\": 295, \"wedding\": 1, \"plann\": 1, \"puest\": 328, \"organiz\": 177, \"bod\": 170, \"quer\": 413, \"des\": 405, \"priv\": 362, \"13\": 106, \"hidromasaj\": 61, \"18bde\": 1, \"groser\": 18, \"huesped\": 386, \"cambiari\": 4, \"llav\": 336, \"rega\\u00f1\": 3, \"hub\": 427, \"actitud\": 48, \"superior\": 299, \"entiend\": 144, \"cer\": 52, \"8\": 297, \"despert\": 113, \"lueg\": 470, \"entraron\": 11, \"antes\": 775, \"alcanz\": 23, \"respond\": 89, \"segu\": 219, \"estacion\": 612, \"hamac\": 133, \"casi\": 563, \"famos\": 47, \"estand\": 152, \"sobri\": 14, \"calor\": 426, \"completisim\": 24, \"suert\": 261, \"impresion\": 521, \"ve\": 275, \"rio\": 158, \"air\": 1205, \"acondicion\": 969, \"television\": 300, \"util\": 125, \"never\": 282, \"comunic\": 245, \"turist\": 438, \"interact\": 2, \"acog\": 85, \"extraordinaari\": 1, \"desinfeccion\": 19, \"absolut\": 317, \"mayori\": 17, \"qu\": 15, \"ereplant\": 1, \"hot\": 16, \"spa\": 315, \"jardin\": 352, \"precis\": 67, \"buhair\": 2, \"cop\": 311, \"suel\": 526, \"mot\": 28, \"alquil\": 154, \"dle\": 2, \"ct\": 1, \"van\": 167, \"patin\": 7, \"eleectr\": 1, \"prob\": 236, \"10mminut\": 1, \"cualqui\": 589, \"cent\": 30, \"disgust\": 14, \"horribl\": 141, \"iba\": 207, \"convirt\": 18, \"peor\": 616, \"ven\": 318, \"madr\": 115, \"familiar\": 86, \"quis\": 131, \"aprovech\": 136, \"refresc\": 157, \"despuesy\": 1, \"promet\": 36, \"norm\": 34, \"referent\": 82, \"covid19\": 19, \"vim\": 165, \"pagin\": 147, \"web\": 215, \"teni\": 483, \"error\": 105, \"vem\": 18, \"atest\": 3, \"pase\": 460, \"ojo\": 99, \"mar\": 545, \"pek\": 3, \"estar\": 1369, \"aciert\": 195, \"15\": 647, \"pizjuan\": 2, \"destin\": 58, \"oscur\": 125, \"tip\": 737, \"accesori\": 32, \"estrop\": 69, \"trasieg\": 4, \"larg\": 240, \"ocasion\": 242, \"plus\": 96, \"juli\": 144, \"40\": 125, \"grad\": 64, \"exces\": 135, \"escas\": 431, \"quej\": 297, \"pint\": 138, \"solomill\": 17, \"pus\": 289, \"trocit\": 10, \"parrill\": 9, \"verdur\": 22, \"troz\": 29, \"pimient\": 3, \"ceboll\": 10, \"champi\\u00f1on\": 2, \"rob\": 64, \"laa\": 4, \"alto\": 194, \"wsta\": 2, \"sev8ll\": 1, \"parquing\": 39, \"a\\u00f1ad\": 120, \"quizas\": 165, \"alej\": 229, \"vais\": 50, \"chapuzon\": 20, \"9\": 202, \"punt\": 631, \"kiosc\": 1, \"chiringuit\": 35, \"duspin\": 1, \"autobus\": 429, \"salv\": 178, \"pos\": 51, \"renov\": 200, \"dan\": 492, \"ventan\": 656, \"etc\": 688, \"pong\": 145, \"oblig\": 90, \"200\": 55, \"caracter\": 4, \"limit\": 110, \"cuestion\": 61, \"dig\": 188, \"dir\": 100, \"rop\": 227, \"tras\": 223, \"paus\": 5, \"inconvenient\": 164, \"concert\": 70, \"junt\": 483, \"equipaj\": 132, \"comp\": 3, \"seri\": 124, \"naranj\": 170, \"sea\": 517, \"huev\": 129, \"sabor\": 137, \"i\": 279, \"convent\": 29, \"estav\": 2, \"impolut\": 40, \"human\": 93, \"conjunt\": 58, \"educ\": 270, \"calur\": 50, \"enhorabuen\": 96, \"ojos\": 31, \"papel\": 241, \"ana\": 83, \"mil\": 119, \"despedirt\": 2, \"present\": 178, \"find\": 131, \"cubiert\": 117, \"inolvid\": 165, \"compa\\u00f1er\": 109, \"estub\": 32, \"fui\": 241, \"principal\": 462, \"mia\": 75, \"proteg\": 21, \"justit\": 83, \"olvid\": 254, \"mencion\": 210, \"distint\": 126, \"razon\": 257, \"haciai\": 1, \"necesit\": 1019, \"dieron\": 628, \"sugerent\": 84, \"apuest\": 9, \"cieg\": 3, \"cinc\": 237, \"churr\": 31, \"entorn\": 402, \"jov\": 91, \"eduard\": 9, \"tint\": 10, \"veran\": 335, \"esten\": 35, \"dars\": 21, \"quit\": 154, \"insoport\": 78, \"nort\": 6, \"estam\": 231, \"acostumbr\": 67, \"escuch\": 553, \"contigu\": 80, \"pobr\": 113, \"luz\": 390, \"siend\": 191, \"tar\": 9, \"cotidian\": 8, \"va\": 280, \"desanyun\": 1, \"repitiri\": 2, \"conoc\": 648, \"mediod\": 24, \"dorm\": 894, \"siest\": 32, \"actuacion\": 23, \"humanitari\": 1, \"auror\": 1, \"isabel\": 35, \"ante\": 90, \"emergent\": 26, \"actu\": 8, \"form\": 341, \"engrandec\": 1, \"socied\": 4, \"const\": 54, \"utilic\": 23, \"desconozc\": 11, \"ese\": 517, \"congres\": 36, \"medic\": 11, \"cre\": 767, \"mes\": 906, \"reposicion\": 12, \"aliment\": 70, \"ofrec\": 937, \"todav\": 78, \"signific\": 18, \"discotec\": 37, \"ambul\": 4, \"rest\": 470, \"gorr\": 24, \"das\": 72, \"duchart\": 35, \"debaj\": 147, \"check\": 364, \"in\": 669, \"increp\": 1, \"taxist\": 8, \"estacoin\": 1, \"agridulc\": 11, \"sab\": 626, \"doming\": 104, \"tendr\": 92, \"out\": 157, \"pront\": 289, \"termin\": 178, \"caracterist\": 69, \"traj\": 17, \"consist\": 15, \"botellit\": 21, \"chuch\": 11, \"imagin\": 134, \"har\": 52, \"30\": 365, \"cae\": 22, \"verguenz\": 36, \"truc\": 5, \"conoci\": 15, \"ase\": 213, \"ofert\": 262, \"horari\": 186, \"11am\": 3, \"lind\": 150, \"are\": 285, \"cordial\": 101, \"304\": 3, \"music\": 107, \"grit\": 82, \"am\": 55, \"dand\": 144, \"reclam\": 167, \"comentari\": 271, \"extra\\u00f1\": 66, \"ello\": 174, \"tren\": 287, \"canal\": 89, \"entras\": 103, \"ave\": 92, \"negoci\": 145, \"aspect\": 237, \"super\": 140, \"crec\": 54, \"sient\": 277, \"acogrdor\": 1, \"escogeri\": 1, \"mientr\": 216, \"checking\": 15, \"se\\u00f1or\": 248, \"oli\": 192, \"ca\\u00f1\": 65, \"asquer\": 58, \"pipi\": 1, \"entrand\": 14, \"entro\": 17, \"echo\": 34, \"ambient\": 622, \"verg\\u00fcenz\": 38, \"den\": 39, \"boquet\": 3, \"huel\": 91, \"contr\": 130, \"meli\\u00e0\": 1, \"cuant\": 548, \"oposicion\": 13, \"escog\": 98, \"prueb\": 15, \"abri\": 99, \"dij\": 327, \"reembols\": 55, \"mont\": 91, \"nefast\": 70, \"maquin\": 179, \"exam\": 9, \"facultad\": 1, \"examen\": 7, \"parqu\": 134, \"luis\": 48, \"20minut\": 5, \"monumental\": 51, \"fech\": 147, \"siembr\": 2, \"nh\": 77, \"drefraud\": 1, \"tranvi\": 6, \"tarjet\": 148, \"credit\": 32, \"direct\": 237, \"esplend\": 43, \"codod\": 1, \"altavoc\": 5, \"extrem\": 108, \"adem\": 233, \"habi\": 385, \"maxim\": 116, \"minim\": 158, \"moderniz\": 20, \"estandar\": 16, \"invilucr\": 1, \"mereci\": 5, \"18\": 95, \"50\": 245, \"altal\": 1, \"conserv\": 121, \"gratis\": 360, \"anex\": 34, \"abiert\": 253, \"usa\": 18, \"perdsonal\": 1, \"collection\": 7, \"plac\": 236, \"aisl\": 104, \"represent\": 19, \"basic\": 325, \"subterrane\": 32, \"echar\": 45, \"acord\": 108, \"tal\": 268, \"tel\": 224, \"taxis\": 65, \"aven\": 98, \"rect\": 8, \"sigu\": 40, \"vias\": 6, \"defin\": 19, \"sobresalient\": 52, \"bufet\": 165, \"moren\": 23, \"colet\": 2, \"ester\": 3, \"palm\": 7, \"salud\": 243, \"defraud\": 55, \"saun\": 47, \"pist\": 24, \"padel\": 8, \"conclusion\": 57, \"convenc\": 25, \"nervion\": 6, \"trian\": 83, \"pandemi\": 69, \"comercial\": 236, \"cuest\": 301, \"24h\": 45, \"cost\": 328, \"control\": 115, \"algui\": 163, \"desg\": 6, \"decadent\": 10, \"incident\": 34, \"reaccion\": 8, \"inmediat\": 71, \"resolv\": 76, \"satisfactori\": 53, \"pregunt\": 341, \"explic\": 331, \"adult\": 139, \"optim\": 33, \"lej\": 325, \"conozc\": 47, \"principi\": 168, \"cobr\": 411, \"parquin\": 10, \"entreg\": 84, \"valid\": 2, \"tiquet\": 2, \"cantid\": 169, \"ridicul\": 42, \"mis\": 418, \"sr\": 28, \"ferrari\": 1, \"reception\": 40, \"dav\": 31, \"jesus\": 29, \"qui\": 243, \"h\\u00f4tel\": 42, \"reunion\": 51, \"internacional\": 41, \"symplement\": 1, \"ayre\": 5, \"pareci\": 78, \"product\": 305, \"est\\u00f1an\": 1, \"tram\": 21, \"tambi\": 276, \"dim\": 53, \"vuelt\": 275, \"bus\": 313, \"simpat\": 544, \"inexact\": 2, \"797571471\": 1, \"desaconsej\": 16, \"ped\": 871, \"booking\": 171, \"contest\": 125, \"tirari\": 1, \"argument\": 7, \"anul\": 44, \"mint\": 3, \"traves\": 178, \"constanci\": 11, \"devolu\": 22, \"gast\": 122, \"cancel\": 151, \"pedi\": 22, \"equivoc\": 49, \"divers\": 43, \"motiv\": 163, \"505\": 1, \"mostr\": 71, \"descontent\": 12, \"respons\": 123, \"aclar\": 20, \"volver\": 65, \"gustos\": 4, \"quien\": 73, \"agust\": 83, \"sobrin\": 10, \"pinz\": 10, \"tarrit\": 2, \"individual\": 266, \"frut\": 261, \"cocktails\": 5, \"obra\": 32, \"tuberi\": 13, \"element\": 45, \"sanitari\": 46, \"otras\": 354, \"nid\": 8, \"infeccion\": 5, \"griferi\": 2, \"desenacaj\": 1, \"uno\": 926, \"lin\": 63, \"asign\": 118, \"rat\": 186, \"cabr\": 21, \"normalit\": 104, \"estudi\": 100, \"querr\": 8, \"recalc\": 15, \"anti\": 40, \"higieniz\": 8, \"diari\": 155, \"viruc\": 1, \"descuent\": 75, \"hag\": 113, \"lei\": 42, \"reves\": 11, \"se\\u00f1aliz\": 32, \"lumin\": 214, \"entrab\": 86, \"bussin\": 1, \"mineral\": 16, \"compr\": 221, \"ingles\": 116, \"armari\": 333, \"enciend\": 16, \"gradu\": 2, \"central\": 154, \"cigarrill\": 7, \"prohib\": 26, \"higien\": 195, \"disponibil\": 82, \"caj\": 131, \"centaur\": 1, \"mied\": 69, \"content\": 199, \"frent\": 302, \"rentabl\": 4, \"acud\": 67, \"matrimoni\": 221, \"rapid\": 50, \"sec\": 116, \"camit\": 11, \"respuest\": 91, \"heterosexual\": 4, \"vuestr\": 75, \"cans\": 63, \"gym\": 17, \"restring\": 35, \"h\": 86, \"203\": 4, \"piez\": 21, \"lcd\": 7, \"32\": 14, \"muell\": 94, \"90\": 76, \"mudanz\": 3, \"ibam\": 241, \"viv\": 218, \"imprevist\": 31, \"habl\": 549, \"tripl\": 117, \"dijer\": 5, \"siguient\": 294, \"vi\": 101, \"convenient\": 57, \"estos\": 355, \"desinfect\": 40, \"superfici\": 18, \"exhaust\": 8, \"boll\": 130, \"altur\": 148, \"cociner\": 80, \"prep\": 62, \"dese\": 56, \"hospital\": 123, \"relajart\": 45, \"frigorif\": 67, \"consumicion\": 20, \"cualqu\": 88, \"saloncit\": 14, \"arenal\": 9, \"immejor\": 6, \"exceplent\": 1, \"amabail\": 1, \"esquisit\": 8, \"m\": 121, \"recomand\": 1, \"alcaz\": 227, \"tape\": 86, \"hotelit\": 38, \"real\": 134, \"alcazar\": 21, \"maestranz\": 14, \"capital\": 97, \"hispalens\": 4, \"singul\": 20, \"sevillan\": 75, \"epoc\": 123, \"pat\": 70, \"gestion\": 179, \"rese\\u00f1\": 48, \"quiz\": 149, \"indic\": 362, \"exclus\": 46, \"guant\": 13, \"kit\": 32, \"elegi\": 10, \"estet\": 35, \"coquet\": 112, \"pintoresc\": 72, \"prestacion\": 34, \"pension\": 541, \"precari\": 7, \"siquer\": 1, \"serv\": 176, \"jacuzzi\": 241, \"impid\": 43, \"cav\": 60, \"tub\": 91, \"wc\": 127, \"chic\": 956, \"atic\": 99, \"seren\": 9, \"tratamient\": 14, \"personaliz\": 77, \"elmasaj\": 1, \"ikeban\": 1, \"paz\": 143, \"sensacion\": 185, \"flot\": 2, \"laur\": 20, \"nuri\": 10, \"decepcion\": 266, \"mobiliari\": 278, \"usad\": 78, \"repuest\": 16, \"respect\": 210, \"arregl\": 176, \"ide\": 98, \"pein\": 24, \"anterior\": 224, \"correspond\": 116, \"guard\": 168, \"intal\": 6, \"delux\": 21, \"lavab\": 217, \"atasc\": 21, \"smart\": 28, \"tv\": 394, \"internet\": 213, \"descubiert\": 17, \"early\": 10, \"lat\": 28, \"formulari\": 5, \"turn\": 72, \"ventaj\": 98, \"rewards\": 9, \"plag\": 10, \"bonitael\": 1, \"afor\": 39, \"supermerc\": 142, \"simplement\": 211, \"irreproch\": 1, \"eche\": 43, \"gan\": 232, \"matrimonial\": 21, \"chul\": 65, \"oia\": 93, \"bajant\": 17, \"usab\": 22, \"solucion\": 350, \"depend\": 68, \"sintoniz\": 4, \"verl\": 44, \"cafeteri\": 98, \"acojedor\": 34, \"pedr\": 57, \"daniel\": 22, \"port\": 53, \"araceli\": 25, \"facilit\": 225, \"joaquin\": 7, \"merced\": 9, \"amplitud\": 34, \"dot\": 45, \"hoteler\": 64, \"favorit\": 26, \"dais\": 4, \"opin\": 64, \"suger\": 12, \"acort\": 3, \"mascot\": 93, \"eres\": 83, \"alerg\": 19, \"estornud\": 4, \"cataloni\": 9, \"chancl\": 13, \"sac\": 178, \"diner\": 231, \"presenci\": 35, \"ensegu\": 65, \"dobl\": 438, \"carm\": 146, \"masaj\": 68, \"realiz\": 177, \"quiromasaj\": 2, \"osteopat\": 1, \"relaj\": 486, \"compromis\": 8, \"victor\": 17, \"manuel\": 119, \"perdon\": 38, \"lourd\": 3, \"sandr\": 24, \"juan\": 88, \"angi\": 1, \"atraid\": 2, \"maj\": 83, \"macaren\": 18, \"almorz\": 43, \"cerquit\": 64, \"sobremes\": 3, \"aperit\": 54, \"entra\\u00f1\": 25, \"jug\": 88, \"ador\": 18, \"desyun\": 10, \"boc\": 57, \"cocin\": 1231, \"campan\": 48, \"cuart\": 601, \"tart\": 51, \"molest\": 258, \"lavand\": 30, \"charl\": 44, \"escap\": 181, \"sector\": 23, \"pedaz\": 23, \"encuentr\": 796, \"lindisim\": 1, \"concurr\": 42, \"sobrad\": 5, \"comet\": 29, \"minusval\": 15, \"follon\": 11, \"fach\": 45, \"apur\": 11, \"may\": 107, \"2019\": 33, \"andaluc\": 198, \"espectacular\": 210, \"alamed\": 76, \"hercul\": 32, \"antel\": 95, \"instant\": 16, \"sifon\": 2, \"oye\": 155, \"transit\": 50, \"dificil\": 336, \"literal\": 73, \"activ\": 146, \"tips\": 12, \"robert\": 18, \"sof\": 307, \"amig\": 693, \"mund\": 285, \"hostel\": 348, \"cereal\": 63, \"lech\": 141, \"infusion\": 74, \"aument\": 30, \"compart\": 372, \"brutal\": 11, \"black\": 2, \"swan\": 2, \"decision\": 45, \"alberg\": 327, \"arrepient\": 6, \"monton\": 164, \"event\": 100, \"apoy\": 32, \"spanish\": 17, \"ole\": 64, \"rut\": 116, \"paell\": 36, \"anfitrion\": 389, \"europ\": 26, \"senti\": 12, \"ma\": 56, \"vibr\": 8, \"doy\": 79, \"nombr\": 184, \"brillant\": 28, \"andre\": 15, \"curr\": 32, \"bas\": 127, \"consej\": 152, \"propuest\": 7, \"fundamental\": 29, \"cand\": 16, \"taquill\": 38, \"comput\": 5, \"agod\": 1, \"37\": 15, \"callecill\": 2, \"elij\": 25, \"cuadr\": 158, \"gentil\": 28, \"confraterniz\": 1, \"vin\": 380, \"feliz\": 32, \"regres\": 177, \"piol\": 2, \"cracks\": 1, \"orden\": 219, \"respetu\": 26, \"voluntari\": 7, \"alex\": 11, \"olga\": 7, \"david\": 3, \"man\": 298, \"barbaco\": 45, \"novi\": 91, \"guay\": 7, \"particul\": 83, \"arquitetur\": 1, \"gigant\": 30, \"aqui\": 75, \"otim\": 7, \"ciudad\": 83, \"bell\": 131, \"atemcion\": 1, \"staff\": 100, \"onda\": 20, \"alegr\": 74, \"empez\": 243, \"ener\": 65, \"movert\": 85, \"cortin\": 247, \"intim\": 132, \"curs\": 34, \"flamenc\": 83, \"recuerd\": 147, \"carbon\": 7, \"hostels\": 21, \"loos\": 1, \"perfet\": 2, \"dormitori\": 183, \"estadi\": 27, \"andaluci\": 30, \"dieg\": 17, \"dani\": 8, \"puck\": 1, \"alin\": 1, \"losd\": 1, \"emas\": 2, \"tap\": 399, \"mins\": 10, \"aeropuert\": 261, \"azul\": 103, \"bernard\": 5, \"prox\": 22, \"dispens\": 46, \"a\\u00f1o\": 379, \"divin\": 34, \"conexion\": 111, \"ella\": 313, \"conect\": 98, \"enan\": 35, \"esmer\": 80, \"vistos\": 2, \"universitari\": 5, \"movimient\": 32, \"fenomenal\": 162, \"american\": 27, \"preocupart\": 5, \"disposicion\": 107, \"sincer\": 128, \"barcel\": 41, \"elev\": 92, \"comfort\": 45, \"riquis\": 9, \"corr\": 90, \"rafael\": 16, \"resolut\": 33, \"adicional\": 73, \"pertenezc\": 2, \"my\": 45, \"minib\": 140, \"renac\": 5, \"estoy\": 202, \"hubier\": 22, \"jud\": 168, \"alma\": 40, \"histori\": 118, \"perd\": 214, \"pasadiz\": 4, \"asombr\": 16, \"podras\": 24, \"unid\": 53, \"ellas\": 144, \"embarg\": 267, \"hambr\": 30, \"clement\": 2, \"cultural\": 48, \"palaci\": 166, \"cocher\": 16, \"rincon\": 113, \"dulc\": 108, \"peculi\": 19, \"fusion\": 5, \"complej\": 98, \"magi\": 26, \"desaparec\": 16, \"proporcion\": 133, \"vay\": 231, \"gallet\": 40, \"hormig\": 56, \"bartolom\": 1, \"corredor\": 10, \"flor\": 92, \"primaver\": 19, \"transform\": 7, \"esenci\": 19, \"jubil\": 7, \"program\": 29, \"cit\": 29, \"union\": 7, \"puebl\": 364, \"econom\": 302, \"diciembr\": 96, \"180\": 7, \"divert\": 63, \"uniend\": 1, \"adyacent\": 16, \"conform\": 12, \"manzan\": 16, \"da\": 558, \"laberint\": 18, \"sotan\": 20, \"compartiment\": 2, \"separ\": 129, \"amplisim\": 17, \"subsuel\": 3, \"uses\": 2, \"leer\": 100, \"hij\": 390, \"viend\": 78, \"privilegi\": 128, \"cogoll\": 1, \"pasaj\": 5, \"relev\": 17, \"describ\": 47, \"pan\": 260, \"tomat\": 77, \"jamon\": 126, \"serran\": 24, \"salmon\": 5, \"recien\": 158, \"pian\": 7, \"se\\u00f1orial\": 31, \"cart\": 245, \"1000\": 14, \"desmesur\": 3, \"joven\": 38, \"median\": 31, \"edad\": 47, \"porter\": 6, \"recomendar\": 19, \"aquel\": 26, \"modific\": 8, \"bols\": 77, \"infin\": 23, \"camp\": 159, \"futbol\": 15, \"kilometr\": 38, \"wn\": 1, \"sanchez\": 8, \"pizju\": 2, \"hombr\": 92, \"sord\": 3, \"lengu\": 2, \"sign\": 14, \"abraz\": 27, \"caballer\": 11, \"superam\": 16, \"posdat\": 1, \"sueld\": 4, \"guiris\": 5, \"verdader\": 131, \"17\": 63, \"ventanal\": 43, \"puntuacion\": 69, \"bidet\": 33, \"piern\": 25, \"21\": 57, \"27\": 27, \"mts\": 20, \"vip\": 15, \"senator\": 10, \"deferent\": 7, \"obsequi\": 40, \"acompa\\u00f1\": 143, \"botellin\": 18, \"multius\": 3, \"mui\": 6, \"70\": 66, \"mugr\": 9, \"peke\\u00f1\": 3, \"abrim\": 21, \"pel\": 347, \"calent\": 87, \"alta\": 173, \"echas\": 6, \"exager\": 45, \"sorprendri\": 1, \"retir\": 115, \"relucient\": 11, \"pinch\": 14, \"emili\": 20, \"torr\": 93, \"saenz\": 3, \"tej\": 52, \"dni\": 19, \"24981361a\": 1, \"sentirt\": 34, \"decid\": 292, \"virg\": 14, \"pertenec\": 23, \"efect\": 78, \"acert\": 100, \"plan\": 215, \"supl\": 18, \"ido\": 192, \"regal\": 117, \"aceit\": 147, \"bolsit\": 7, \"esponjit\": 1, \"usted\": 90, \"pk\": 11, \"notabl\": 27, \"mat\": 38, \"manch\": 196, \"pegatin\": 3, \"fals\": 27, \"juguet\": 3, \"extra\": 88, \"gimnasi\": 104, \"q\": 868, \"mancuern\": 6, \"kgs\": 1, \"multitud\": 21, \"tlf\": 5, \"bulgari\": 1, \"elis\": 4, \"involucr\": 3, \"amold\": 3, \"circunst\": 33, \"solicitud\": 9, \"empeor\": 7, \"asunt\": 19, \"voy\": 199, \"amabilisim\": 63, \"respet\": 119, \"mart\": 53, \"entend\": 118, \"similar\": 12, \"benefici\": 18, \"miembr\": 32, \"hilton\": 5, \"telefon\": 315, \"humed\": 173, \"obten\": 22, \"secador\": 233, \"alcanc\": 22, \"veng\": 51, \"florer\": 1, \"extens\": 12, \"jaim\": 4, \"cristi\": 1, \"brind\": 77, \"vuel\": 50, \"convien\": 16, \"lamin\": 3, \"levant\": 115, \"descalz\": 9, \"cortart\": 1, \"bastidor\": 1, \"feos\": 4, \"se\\u00f1al\": 131, \"libr\": 310, \"rellen\": 17, \"darm\": 38, \"rot\": 314, \"menaj\": 82, \"cuchill\": 11, \"afeit\": 10, \"pendient\": 182, \"ayudart\": 81, \"conectart\": 3, \"continental\": 48, \"podr\": 480, \"diferenci\": 5, \"descu\": 11, \"comprend\": 29, \"casual\": 70, \"detras\": 61, \"acumul\": 16, \"inmemorial\": 1, \"veras\": 2, \"menu\": 233, \"almuerz\": 82, \"estes\": 24, \"torment\": 7, \"filomen\": 1, \"deriv\": 8, \"afuer\": 175, \"costc\": 1, \"uber\": 19, \"60\": 66, \"eras\": 6, \"m\\u00f1an\": 1, \"gal\": 11, \"reconoc\": 33, \"repetir\": 29, \"bullici\": 83, \"ambos\": 53, \"condicion\": 224, \"gofr\": 3, \"premium\": 32, \"solarium\": 70, \"discret\": 48, \"redise\\u00f1\": 1, \"altos\": 40, \"resum\": 241, \"nimiedad\": 2, \"ja\": 10, \"recomendari\": 16, \"pondri\": 10, \"voveri\": 1, \"aparient\": 26, \"desag\\u00fc\": 35, \"mermel\": 71, \"hol\": 99, \"cerroj\": 1, \"chapucer\": 4, \"col\": 159, \"rendij\": 3, \"mader\": 85, \"imped\": 15, \"incrust\": 6, \"amanec\": 22, \"bald\": 19, \"coloc\": 70, \"televisor\": 63, \"cm\": 17, \"imporatnt\": 1, \"supupest\": 1, \"met\": 205, \"consign\": 22, \"asequ\": 101, \"favor\": 145, \"hs\": 11, \"podes\": 1, \"ingres\": 47, \"101\": 9, \"predisposicion\": 31, \"objet\": 72, \"recuper\": 34, \"necesitab\": 4, \"cuadrupl\": 43, \"exist\": 140, \"marketing\": 1, \"resolu\": 6, \"enga\\u00f1\": 120, \"comprob\": 69, \"mantien\": 48, \"colabor\": 49, \"laboral\": 15, \"mantenert\": 1, \"contact\": 178, \"oficin\": 52, \"parqueader\": 9, \"pose\": 46, \"percanc\": 26, \"lav\": 117, \"solvent\": 18, \"freg\": 21, \"pin\": 110, \"otorg\": 8, \"descuid\": 102, \"expendedor\": 23, \"espa\\u00f1ol\": 135, \"registr\": 91, \"menud\": 57, \"depecion\": 1, \"limpiart\": 4, \"ara\\u00f1on\": 1, \"ajen\": 15, \"maitr\": 11, \"comand\": 6, \"nadi\": 429, \"manan\": 10, \"degrad\": 2, \"ranci\": 34, \"urgent\": 43, \"evit\": 123, \"caract\": 29, \"regul\": 193, \"obsolet\": 16, \"alicat\": 4, \"agujer\": 34, \"masill\": 1, \"coherent\": 1, \"moder\": 7, \"actuqliz\": 1, \"pared\": 321, \"muev\": 35, \"suen\": 20, \"adjunt\": 39, \"enchuf\": 94, \"1h\": 8, \"suced\": 38, \"etcc\": 3, \"wat\": 47, \"papeler\": 29, \"mininever\": 9, \"horroriz\": 2, \"sig\": 122, \"defect\": 58, \"advirt\": 4, \"email\": 37, \"remedi\": 26, \"acat\": 1, \"rapidit\": 2, \"horror\": 66, \"tumbon\": 113, \"turbi\": 7, \"asco\": 57, \"darn\": 76, \"silicon\": 2, \"negr\": 87, \"azulej\": 45, \"4ta\": 2, \"ara\\u00f1\": 26, \"badtant\": 1, \"envi\": 116, \"misml\": 1, \"d\": 180, \"piens\": 108, \"esos\": 108, \"darl\": 76, \"estaci\": 5, \"qie\": 2, \"esq\": 2, \"qda\": 1, \"tb\": 47, \"t\": 94, \"n\": 66, \"socorr\": 56, \"salt\": 17, \"9y30\": 1, \"14y30\": 1, \"riz\": 3, \"gobernant\": 15, \"suy\": 30, \"hogare\\u00f1\": 8, \"pelicul\": 42, \"titanic\": 1, \"ricard\": 3, \"repeticion\": 5, \"escalon\": 40, \"habr\": 116, \"colg\": 108, \"desech\": 10, \"aniversari\": 45, \"reflej\": 35, \"murall\": 29, \"parlament\": 2, \"loz\": 6, \"suelt\": 31, \"toaller\": 22, \"cai\": 37, \"golp\": 56, \"barr\": 157, \"column\": 23, \"trafic\": 101, \"desperfect\": 22, \"sorprend\": 291, \"atract\": 74, \"realid\": 131, \"depriment\": 22, \"destartal\": 8, \"prefier\": 46, \"remodel\": 81, \"podran\": 7, \"secuel\": 1, \"resplandor\": 4, \"curi\": 25, \"orient\": 92, \"sujet\": 25, \"soport\": 35, \"agot\": 28, \"regular\": 20, \"pasabl\": 48, \"abandon\": 60, \"champu\": 105, \"muuuuuuy\": 1, \"ga\": 1, \"todavi\": 24, \"intens\": 24, \"vest\": 24, \"abril\": 50, \"marz\": 55, \"corre\": 88, \"devolv\": 84, \"alarm\": 33, \"decret\": 3, \"omis\": 6, \"decen\": 8, \"abon\": 46, \"deposit\": 20, \"realoj\": 4, \"declin\": 2, \"entonc\": 96, \"proced\": 15, \"tuy\": 18, \"cant\": 40, \"lesion\": 4, \"mulet\": 4, \"sill\": 208, \"rued\": 44, \"imoresor\": 1, \"jueg\": 99, \"bid\": 29, \"cercani\": 15, \"echandol\": 2, \"obstant\": 43, \"depil\": 1, \"monedill\": 1, \"gorrill\": 3, \"neg\": 59, \"hacermel\": 1, \"se\\u00f1orit\": 39, \"supong\": 118, \"lluvios\": 8, \"amor\": 66, \"consistent\": 9, \"sofrit\": 1, \"sop\": 24, \"multipl\": 11, \"aleda\\u00f1\": 19, \"23\": 80, \"noviembr\": 48, \"conciert\": 41, \"raphael\": 1, \"fib\": 8, \"evident\": 62, \"beatriz\": 6, \"sicab\": 2, \"dificultad\": 24, \"cerramient\": 7, \"entra\": 76, \"sistem\": 80, \"porblem\": 2, \"calif\": 23, \"manteng\": 3, \"angel\": 88, \"descat\": 7, \"escobill\": 24, \"inodor\": 41, \"11\": 185, \"retras\": 16, \"once\": 11, \"seis\": 70, \"45\": 64, \"43\": 2, \"41\": 2, \"33\": 19, \"57\": 4, \"consegu\": 149, \"fond\": 65, \"hoj\": 72, \"arbol\": 49, \"enter\": 103, \"celebr\": 221, \"rubi\": 21, \"formid\": 23, \"hotelaz\": 3, \"re\": 27, \"model\": 6, \"repon\": 86, \"faltant\": 1, \"mixt\": 14, \"patat\": 86, \"ensal\": 73, \"chasc\": 9, \"univers\": 10, \"sed\": 8, \"recient\": 97, \"combin\": 55, \"siemor\": 1, \"mercadon\": 29, \"inviern\": 104, \"52\": 8, \"juni\": 85, \"trasport\": 10, \"coj\": 45, \"promocion\": 13, \"distribuidor\": 4, \"braz\": 14, \"asesor\": 35, \"aproxim\": 57, \"moviliz\": 2, \"mantemient\": 2, \"516\": 1, \"latex\": 5, \"bland\": 61, \"ilumin\": 145, \"camion\": 17, \"mamp\": 99, \"42\": 18, \"dimension\": 35, \"vestibul\": 17, \"barat\": 403, \"inclui\": 10, \"impersonal\": 12, \"document\": 18, \"segun\": 192, \"00\": 202, \"16\": 100, \"10min\": 13, \"14\": 163, \"eleccion\": 145, \"benit\": 2, \"villamarin\": 1, \"alejandr\": 20, \"sanz\": 1, \"recim\": 3, \"vario\": 1, \"malisim\": 104, \"horn\": 62, \"incomest\": 3, \"cue\": 1, \"ta\": 14, \"parkeng\": 1, \"merc\": 125, \"horpital\": 1, \"megaventil\": 1, \"correspondient\": 29, \"cepill\": 42, \"dient\": 49, \"excelentisim\": 3, \"so\": 71, \"procur\": 7, \"peticion\": 65, \"viviend\": 43, \"eurocop\": 1, \"line\": 117, \"atiend\": 147, \"mezcl\": 37, \"ludic\": 2, \"via\": 125, \"mucg\": 1, \"hispalis\": 1, \"soy\": 133, \"celiac\": 27, \"cuerp\": 51, \"mesit\": 82, \"escritori\": 45, \"convers\": 101, \"voc\": 37, \"esparc\": 4, \"suplement\": 54, \"teletrabaj\": 1, \"pernoct\": 33, \"realic\": 15, \"reconozc\": 5, \"caudal\": 8, \"alcachof\": 48, \"sois\": 25, \"decis\": 6, \"n\\u00ba\": 21, \"culsult\": 1, \"aprox\": 44, \"capac\": 49, \"gotel\": 4, \"nic\": 33, \"3stars\": 1, \"that\": 54, \"looks\": 23, \"lik\": 37, \"star\": 8, \"on\": 98, \"outsid\": 9, \"great\": 58, \"but\": 75, \"bedrooms\": 4, \"bit\": 7, \"old\": 30, \"5minut\": 2, \"walk\": 30, \"from\": 93, \"congress\": 2, \"and\": 689, \"20min\": 3, \"by\": 58, \"lots\": 5, \"of\": 227, \"bars\": 22, \"restaurants\": 30, \"near\": 16, \"tempran\": 138, \"enmedi\": 6, \"afabl\": 9, \"enfri\": 45, \"recibidor\": 10, \"relat\": 86, \"pub\": 23, \"cerveceri\": 1, \"cervez\": 135, \"asin\": 3, \"decrec\": 1, \"calidad\": 37, \"justif\": 13, \"peque\\u00f1isim\": 27, \"secart\": 2, \"oxid\": 54, \"sum\": 91, \"automat\": 31, \"imprim\": 15, \"satisfac\": 18, \"usuari\": 52, \"residencial\": 43, \"hubic\": 17, \"che\": 74, \"apprezz\": 1, \"il\": 148, \"servizi\": 4, \"di\": 169, \"livell\": 3, \"ci\": 50, \"piaciuti\": 1, \"particolar\": 1, \"l\": 223, \"ampiezz\": 1, \"dell\": 51, \"stanz\": 29, \"pratic\": 2, \"distributor\": 1, \"bevand\": 2, \"possibilit\\u00e0\": 1, \"stampar\": 1, \"documenti\": 1, \"grandisim\": 27, \"inici\": 24, \"adolescent\": 30, \"asistent\": 13, \"feri\": 91, \"inund\": 41, \"cay\": 21, \"abaj\": 160, \"quereis\": 13, \"id\": 1, \"pulsador\": 1, \"puls\": 10, \"corrient\": 39, \"apartament\": 2478, \"mairen\": 2, \"aljaraf\": 3, \"interurban\": 4, \"fotograf\": 41, \"porqueri\": 11, \"factur\": 47, \"tripadvisor\": 50, \"recomiend\": 51, \"persian\": 74, \"grav\": 21, \"pisoton\": 2, \"olla\": 6, \"sarten\": 16, \"sugier\": 21, \"renuev\": 5, \"moned\": 5, \"35\": 44, \"gravement\": 2, \"aport\": 38, \"80\": 96, \"da\\u00f1\": 23, \"75\": 8, \"cial\": 1, \"inquilin\": 24, \"empapader\": 1, \"despu\": 148, \"asust\": 32, \"tost\": 197, \"00h\": 44, \"graciasss\": 2, \"sillon\": 42, \"king\": 40, \"siz\": 37, \"cucarach\": 100, \"jabon\": 155, \"rechaz\": 12, \"microond\": 114, \"roper\": 6, \"cint\": 15, \"peligr\": 58, \"tumb\": 28, \"traser\": 33, \"perrit\": 42, \"bebeder\": 7, \"entreten\": 27, \"cofr\": 4, \"desplazart\": 19, \"colind\": 24, \"cuberteri\": 1, \"tenedor\": 7, \"liad\": 4, \"irlos\": 1, \"interrog\": 1, \"simon\": 3, \"espos\": 81, \"ques\": 133, \"embut\": 108, \"vei\": 132, \"pris\": 30, \"preferent\": 19, \"crem\": 31, \"hidrat\": 3, \"cremit\": 1, \"pies\": 67, \"riquisim\": 83, \"decaf\": 1, \"escond\": 68, \"ensue\\u00f1\": 52, \"contrab\": 2, \"sentimient\": 4, \"esfuerz\": 51, \"isla\": 32, \"rezum\": 8, \"seleccion\": 60, \"calidez\": 38, \"haban\": 1, \"boton\": 26, \"material\": 24, \"orig\": 17, \"aleman\": 15, \"altisim\": 12, \"lluvi\": 33, \"clasic\": 71, \"vintag\": 15, \"algodon\": 7, \"trasl\": 29, \"1920\": 1, \"smoothi\": 2, \"healthy\": 2, \"conten\": 24, \"esponj\": 23, \"pot\": 2, \"fascin\": 11, \"traslad\": 22, \"romant\": 85, \"so\\u00f1\": 11, \"exot\": 1, \"gratif\": 17, \"gravign\": 1, \"51\": 7, \"due\\u00f1\": 686, \"recog\": 156, \"particip\": 23, \"location\": 47, \"cle\": 50, \"recently\": 9, \"renew\": 1, \"friendly\": 35, \"alfombr\": 19, \"anual\": 4, \"alumn\": 9, \"colegi\": 5, \"huerfan\": 1, \"ferroviari\": 1, \"madurez\": 1, \"eram\": 132, \"69\": 2, \"consiguient\": 11, \"becqu\": 1, \"escrit\": 40, \"enfoc\": 10, \"text\": 9, \"etap\": 7, \"post\": 9, \"confin\": 5, \"ves\": 80, \"frit\": 60, \"idone\": 30, \"os\": 436, \"anoch\": 9, \"abres\": 22, \"alt\": 63, \"diaz\": 6, \"guest\": 12, \"experienc\": 8, \"repecion\": 1, \"pq\": 31, \"apropi\": 19, \"perfil\": 6, \"asist\": 50, \"tortit\": 5, \"anuncian\": 1, \"envas\": 8, \"yend\": 23, \"handicap\": 21, \"consig\": 41, \"mediant\": 36, \"conveni\": 54, \"confi\": 20, \"polit\": 34, \"garag\": 53, \"restsur\": 1, \"oro\": 51, \"colobor\": 1, \"salg\": 30, \"esterill\": 3, \"aparat\": 41, \"yog\": 46, \"capsul\": 57, \"mesill\": 35, \"cajon\": 34, \"altern\": 64, \"revuelt\": 55, \"tortill\": 45, \"bocat\": 3, \"platan\": 4, \"cetin\": 3, \"adjudic\": 14, \"normaliz\": 1, \"alla\": 65, \"sufr\": 40, \"espald\": 54, \"cocktel\": 6, \"interactu\": 2, \"contig\": 10, \"hacert\": 42, \"pref\": 18, \"compens\": 80, \"upgrad\": 18, \"boyeri\": 1, \"articul\": 44, \"acomod\": 17, \"esquist\": 2, \"deport\": 36, \"comienz\": 54, \"estrey\": 1, \"llevarmel\": 1, \"conmig\": 31, \"desconexion\": 16, \"rutinari\": 1, \"100x100\": 19, \"cl\": 2, \"catol\": 18, \"cabell\": 9, \"host\": 29, \"patrici\": 44, \"perdert\": 18, \"cultur\": 34, \"primordial\": 2, \"poet\": 6, \"exced\": 1, \"inmacul\": 17, \"pierd\": 51, \"distribu\": 50, \"sigl\": 75, \"xvii\": 3, \"alient\": 4, \"sabri\": 2, \"exact\": 53, \"jazmin\": 10, \"invad\": 12, \"calm\": 32, \"suav\": 39, \"tremend\": 44, \"aut\": 81, \"felip\": 1, \"daud\": 1, \"melancol\": 1, \"corazon\": 161, \"toqu\": 86, \"sublim\": 11, \"agobi\": 68, \"pelot\": 4, \"transmit\": 46, \"u\": 70, \"pro\": 6, \"hermosur\": 1, \"prest\": 89, \"up\": 10, \"herm\": 71, \"250\": 14, \"elhotel\": 3, \"tradicional\": 64, \"compas\": 1, \"guitarr\": 9, \"arom\": 17, \"wi\": 79, \"fi\": 79, \"satelit\": 14, \"coqueton\": 2, \"distingu\": 13, \"megorcit\": 1, \"sgradabl\": 1, \"gustari\": 13, \"jej\": 8, \"sitiaz\": 1, \"rememor\": 2, \"palacet\": 35, \"rumor\": 13, \"oci\": 76, \"bibliotec\": 7, \"reduc\": 77, \"lateral\": 45, \"minuscul\": 74, \"ancho\": 10, \"taburet\": 8, \"255\": 1, \"gir\": 22, \"febrer\": 57, \"enamor\": 74, \"red\": 43, \"social\": 22, \"anim\": 239, \"propietari\": 326, \"caprich\": 3, \"coincid\": 67, \"burlader\": 3, \"parcial\": 11, \"expon\": 10, \"inaugur\": 35, \"1929\": 2, \"panoram\": 33, \"dedic\": 74, \"encantod\": 1, \"colon\": 25, \"insuper\": 67, \"obras\": 90, \"hecert\": 1, \"vidit\": 1, \"roci\": 57, \"ascens\": 4, \"iglesi\": 48, \"desagrad\": 118, \"platinum\": 1, \"hospedart\": 25, \"dirigent\": 1, \"report\": 3, \"fideliz\": 2, \"stress\": 2, \"fre\": 26, \"you\": 166, \"amazing\": 24, \"interruptor\": 29, \"luc\": 143, \"inexplic\": 3, \"apertur\": 24, \"racion\": 34, \"platin\": 4, \"majestu\": 21, \"copi\": 9, \"moet\": 2, \"chandon\": 1, \"pintor\": 7, \"ratit\": 10, \"yogur\": 57, \"artesan\": 9, \"maleter\": 5, \"buffett\": 7, \"614\": 1, \"carenci\": 23, \"apac\": 6, \"lectur\": 18, \"servirt\": 13, \"andres\": 7, \"estsnci\": 1, \"hsbitscion\": 2, \"pequ\": 41, \"indign\": 18, \"glut\": 26, \"alergen\": 2, \"cubr\": 53, \"describiri\": 1, \"resid\": 6, \"profesionaliz\": 2, \"record\": 80, \"prospeccion\": 1, \"urinari\": 1, \"direccion\": 167, \"deleit\": 9, \"palad\": 10, \"carism\": 1, \"pasion\": 20, \"detr\": 15, \"delant\": 113, \"xiii\": 10, \"yogurt\": 16, \"croissant\": 19, \"escapadit\": 6, \"relax\": 96, \"bast\": 18, \"fluvial\": 3, \"esas\": 124, \"kiv\": 3, \"enclav\": 77, \"vigent\": 4, \"cocktail\": 6, \"skylin\": 5, \"gustaz\": 6, \"estren\": 25, \"incent\": 1, \"reciclaj\": 2, \"led\": 12, \"construccion\": 41, \"pros\": 20, \"coronavirus\": 33, \"notici\": 11, \"past\": 48, \"pubs\": 13, \"resalt\": 49, \"laaarg\": 1, \"lag\": 73, \"emocional\": 1, \"ezequiel\": 2, \"guadalquiv\": 36, \"riber\": 19, \"tecnolog\": 19, \"pd\": 9, \"tomar\": 2, \"hacedl\": 4, \"sur\": 100, \"viern\": 74, \"administr\": 20, \"habitacion\": 23, \"cloac\": 18, \"cualif\": 1, \"carec\": 42, \"biciclet\": 76, \"aseart\": 4, \"sorprendi\": 17, \"ducharn\": 1, \"maraton\": 7, \"leid\": 91, \"abren\": 38, \"sospech\": 16, \"tractor\": 1, \"arranc\": 12, \"grosor\": 13, \"ded\": 12, \"somi\": 26, \"tabl\": 51, \"hierr\": 14, \"invert\": 14, \"bombill\": 24, \"duerm\": 101, \"campa\\u00f1\": 12, \"murill\": 27, \"latin\": 4, \"fil\": 14, \"polic\": 37, \"iva\": 18, \"denunci\": 38, \"desorient\": 1, \"benevolent\": 1, \"mult\": 36, \"aziz\": 2, \"fio\": 2, \"afortun\": 36, \"cabre\": 3, \"incorrect\": 8, \"bombon\": 41, \"detallaz\": 19, \"chocolatin\": 5, \"azuc\": 18, \"sacarin\": 4, \"repetiri\": 47, \"cafes\": 51, \"lujos\": 39, \"alcobi\": 1, \"don\": 49, \"tickets\": 11, \"espiritu\": 5, \"mant\": 83, \"tra\": 93, \"bocadill\": 39, \"huesp\": 92, \"llegari\": 2, \"5min\": 13, \"ayunt\": 69, \"lxs\": 2, \"todxs\": 1, \"empleadxs\": 1, \"vespertin\": 1, \"gin\": 3, \"tonic\": 9, \"equilibr\": 12, \"fernandinh\": 1, \"iii\": 6, \"fans\": 1, \"suiz\": 7, \"pil\": 66, \"proteccion\": 11, \"usas\": 15, \"menus\": 43, \"22\": 74, \"revis\": 39, \"freidur\": 2, \"naveg\": 24, \"panel\": 2, \"compromet\": 14, \"flexibil\": 13, \"chich\": 1, \"bord\": 58, \"permanent\": 14, \"perl\": 10, \"frances\": 26, \"civism\": 2, \"pais\": 34, \"basur\": 72, \"queda\": 1, \"desfavor\": 2, \"imposibil\": 7, \"aquell\": 95, \"cituacion\": 1, \"2021\": 23, \"efectu\": 6, \"prepag\": 2, \"sald\": 4, \"reten\": 8, \"liber\": 9, \"legal\": 20, \"imag\": 63, \"pm\": 30, \"down\": 12, \"director\": 129, \"firm\": 18, \"disclaim\": 1, \"crin\": 2, \"caball\": 22, \"ike\": 23, \"amen\": 32, \"exit\": 24, \"plastic\": 85, \"demuestr\": 7, \"vulg\": 5, \"planific\": 15, \"chulesc\": 14, \"sarcast\": 2, \"diaparat\": 1, \"incapaz\": 5, \"ofrecernosl\": 1, \"posterior\": 25, \"miser\": 15, \"marriott\": 12, \"weird\": 1, \"tier\": 1, \"arte\": 49, \"executiv\": 1, \"imponent\": 7, \"soberbi\": 7, \"bellisim\": 25, \"viajer\": 112, \"ventanill\": 1, \"claxon\": 2, \"aparec\": 104, \"gl\": 10, \"gaj\": 1, \"ces\": 16, \"oh\": 1, \"aeroline\": 1, \"mix\": 7, \"kik\": 5, \"cacahuet\": 3, \"aguil\": 6, \"perosnal\": 1, \"muse\": 107, \"cantant\": 7, \"portic\": 1, \"degust\": 71, \"manjar\": 8, \"echam\": 40, \"cardiac\": 1, \"canutill\": 1, \"vaci\": 67, \"19\": 147, \"satisfaccion\": 16, \"bri\": 16, \"kevin\": 1, \"deeg\": 1, \"galeri\": 7, \"santiag\": 21, \"mull\": 4, \"ramon\": 11, \"coordin\": 21, \"conch\": 5, \"excels\": 2, \"subray\": 1, \"magnificent\": 1, \"nupcial\": 5, \"permanec\": 26, \"regional\": 8, \"enmarc\": 3, \"constru\": 37, \"exposicion\": 13, \"iberoamerican\": 1, \"autent\": 136, \"dandon\": 26, \"retoqu\": 8, \"caid\": 26, \"pulmon\": 2, \"expong\": 2, \"reportaj\": 1, \"sibarit\": 2, \"gui\": 141, \"michelin\": 4, \"justific\": 8, \"apliqu\": 14, \"valdr\": 2, \"cuy\": 63, \"atmosfer\": 23, \"glamour\": 3, \"envuelv\": 8, \"morill\": 1, \"ponc\": 2, \"ma\\u00eetr\": 5, \"christi\": 41, \"opuest\": 7, \"ambas\": 47, \"ilunion\": 4, \"irnos\": 78, \"aleg\": 17, \"atropell\": 1, \"patinet\": 4, \"deambul\": 5, \"supergrand\": 2, \"pl\": 5, \"dios\": 61, \"march\": 99, \"hog\": 27, \"desviv\": 35, \"tabern\": 31, \"ruben\": 6, \"empat\": 16, \"felc\": 1, \"champagn\": 2, \"vel\": 37, \"entron\": 1, \"pajar\": 26, \"cumplea\\u00f1\": 86, \"mor\": 55, \"champan\": 10, \"espect\": 16, \"imprescind\": 74, \"reconfort\": 8, \"armengol\": 1, \"martin\": 92, \"atardec\": 31, \"alucin\": 45, \"sobresal\": 9, \"parais\": 48, \"amant\": 37, \"vision\": 11, \"acer\": 26, \"checkin\": 15, \"andar\": 81, \"champ\": 2, \"influ\": 10, \"claraboy\": 6, \"cun\": 74, \"minimal\": 50, \"desbarr\": 1, \"apunt\": 27, \"estant\": 41, \"descrit\": 6, \"cuar\": 1, \"diligent\": 14, \"dinam\": 7, \"fany\": 1, \"abu\": 1, \"tor\": 119, \"acerc\": 84, \"radi\": 11, \"presvist\": 1, \"optar\": 12, \"liter\": 93, \"bbb\": 3, \"ajust\": 95, \"fanny\": 1, \"hiel\": 30, \"difil\": 1, \"venis\": 2, \"carisim\": 53, \"refaccion\": 9, \"comeder\": 2, \"gps\": 30, \"fij\": 69, \"hisop\": 1, \"carilin\": 1, \"liqu\": 3, \"shampo\": 11, \"croissants\": 17, \"budin\": 2, \"fiambr\": 14, \"encierr\": 3, \"amarillent\": 9, \"ende\": 4, \"paragu\": 12, \"rinconcit\": 6, \"derech\": 47, \"24hrs\": 2, \"catalog\": 15, \"observ\": 70, \"despiert\": 28, \"carrit\": 22, \"adoquin\": 9, \"colm\": 96, \"hart\": 7, \"estem\": 12, \"zumb\": 6, \"intu\": 5, \"sumal\": 1, \"sensor\": 12, \"fueg\": 11, \"roj\": 13, \"parpad\": 3, \"inter\": 36, \"arquitectur\": 43, \"gam\": 12, \"abund\": 135, \"googl\": 28, \"150\": 38, \"vergonz\": 33, \"banquet\": 9, \"obes\": 1, \"anecdot\": 19, \"orientart\": 3, \"diri\": 10, \"archiv\": 15, \"indi\": 18, \"tare\": 4, \"meno\": 1, \"previ\": 98, \"valij\": 18, \"requer\": 13, \"avion\": 12, \"lavanderi\": 4, \"reponi\": 10, \"amenitis\": 9, \"cachond\": 1, \"reim\": 3, \"apto\": 34, \"caos\": 12, \"postr\": 129, \"detalll\": 2, \"atendert\": 11, \"vincci\": 9, \"desentiend\": 3, \"echa\": 58, \"roz\": 26, \"oyen\": 31, \"abus\": 34, \"conserj\": 30, \"mirador\": 102, \"guind\": 11, \"pastel\": 41, \"hotal\": 3, \"fumador\": 23, \"cient\": 20, \"inclusiv\": 6, \"compar\": 103, \"habitacon\": 3, \"trnaform\": 1, \"fisonomi\": 1, \"correccion\": 2, \"reconvert\": 14, \"minusvali\": 1, \"estructur\": 29, \"imperd\": 6, \"explor\": 51, \"zapat\": 16, \"angost\": 16, \"repar\": 35, \"aguard\": 2, \"fuerz\": 32, \"trot\": 6, \"aban\": 2, \"departament\": 61, \"cogier\": 1, \"idiom\": 18, \"atendi\": 30, \"elisabeth\": 1, \"cajit\": 4, \"golosin\": 2, \"bufett\": 23, \"troc\": 4, \"pi\\u00f1\": 11, 