{"class_name": "Tokenizer", "config": {"num_words": 30001, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 18172, "word_counts": "{\"uno\": 40738, \"hotel\": 14914, \"mucho\": 29903, \"bueno\": 1533, \"el\": 118347, \"personal\": 6029, \"ser\": 34573, \"amable\": 3294, \"y\": 56939, \"profesional\": 581, \"yo\": 18324, \"gustar\": 902, \"desayuno\": 4945, \"tambi\\u00e9n\": 1723, \"habitaci\\u00f3n\": 13598, \"c\\u00f3modo\": 2984, \"limpio\": 4893, \"volver\": 2996, \"a\": 24704, \"pr\\u00f3ximo\": 331, \"vez\": 1707, \"en\": 35195, \"seville\": 4, \"por\": 13150, \"seguro\": 698, \"\\u00e9l\": 30654, \"recomeir\": 1235, \"ubicaci\\u00f3n\": 3500, \"cerca\": 2713, \"del\": 11714, \"centro\": 3804, \"buen\": 6336, \"al\": 8097, \"nivel\": 196, \"de\": 60037, \"esperado\": 30, \"junior\": 62, \"suite\": 307, \"no\": 18347, \"grande\": 1618, \"pero\": 8777, \"con\": 18926, \"todo\": 12941, \"deseable\": 7, \"para\": 15191, \"estancia\": 2005, \"confortable\": 403, \"tratar\": 781, \"agradable\": 2304, \"hacer\": 4642, \"turismo\": 225, \"super\": 977, \"c\\u00e9ntrico\": 1156, \"igualmente\": 55, \"estupendo\": 895, \"magn\\u00edfico\": 377, \"verdad\": 983, \"que\": 37751, \"perfecto\": 2215, \"amplio\": 2193, \"actual\": 71, \"equipo\": 224, \"eficiente\": 101, \"patio\": 1160, \"precioso\": 1046, \"parte\": 1264, \"estar\": 13660, \"mejor\": 2651, \"estrella\": 1182, \"urbano\": 62, \"haber\": 13316, \"hermoso\": 368, \"dise\\u00f1o\": 132, \"original\": 105, \"servicio\": 2620, \"excelente\": 2827, \"justo\": 792, \"enfrente\": 261, \"tener\": 10923, \"carrefour\": 22, \"express\": 16, \"rodeado\": 188, \"tienda\": 212, \"pizza\": 39, \"esquina\": 82, \"buen\\u00edsima\": 29, \"recomendado\": 171, \"magn\\u00edfica\": 16, \"pleno\": 1096, \"sevilla\": 1384, \"recorrer\": 131, \"ciudad\": 2323, \"caminar\": 460, \"gran\": 1303, \"cama\": 3892, \"t\\u00edpico\": 268, \"estilo\": 255, \"actualizado\": 8, \"completo\": 921, \"lugar\": 2931, \"\\u00fanico\": 1299, \"felicidad\": 28, \"este\": 8467, \"repetir\\u00e9\": 101, \"si\": 5044, \"buscar\": 507, \"alojartir\": 44, \"cumplir\": 282, \"tu\": 707, \"expectativa\": 186, \"incre\\u00edble\": 562, \"decoraci\\u00f3n\": 850, \"encanto\": 763, \"bastante\": 2316, \"experiencia\": 948, \"enorme\": 335, \"comodidad\": 484, \"s\\u00faper\": 676, \"lujo\": 433, \"ba\\u00f1o\": 3950, \"bien\": 7405, \"surtido\": 54, \"ameniti\": 128, \"situado\": 1783, \"minuto\": 1940, \"pesar\": 464, \"ese\": 2253, \"silencioso\": 208, \"algo\": 1714, \"m\\u00e1s\": 4247, \"caro\": 498, \"otro\": 2770, \"categor\\u00eda\": 183, \"similar\": 56, \"mismo\": 1414, \"zona\": 2739, \"a\\u00fan\": 321, \"as\\u00ed\": 1266, \"recomendable\": 1888, \"entre\": 521, \"setas\": 19, \"catedral\": 819, \"cuidado\": 919, \"relaci\\u00f3n\": 898, \"s\\u00f3lo\": 694, \"matiz\": 9, \"importante\": 293, \"poder\": 5843, \"acceder\": 250, \"coche\": 1457, \"totalmente\": 662, \"peatonal\": 151, \"distancia\": 191, \"parking\": 1938, \"cercano\": 746, \"perfectamente\": 369, \"asumible\": 5, \"ir\": 4151, \"cargado\": 49, \"como\": 4967, \"cadena\": 214, \"elegante\": 113, \"limp\\u00edsimo\": 47, \"amplia\": 33, \"su\": 4693, \"recepci\\u00f3n\": 2556, \"comedor\": 334, \"competente\": 19, \"repetir\": 879, \"empiezo\": 10, \"menos\": 1016, \"posible\": 256, \"ni\": 2106, \"tan\": 93, \"siquiera\": 154, \"taxi\": 282, \"pues\": 689, \"calle\": 1783, \"estrecho\": 216, \"completamente\": 139, \"opci\\u00f3n\": 696, \"dejar\": 1572, \"plaza\": 871, \"encarnaci\\u00f3n\": 7, \"ah\\u00ed\": 211, \"puente\": 237, \"pell\\u00f3n\": 2, \"apenas\": 187, \"metro\": 517, \"dem\\u00e1\": 507, \"situaci\\u00f3n\": 797, \"tiro\": 43, \"piedra\": 90, \"interesante\": 162, \"monumento\": 168, \"restaurante\": 1594, \"comercio\": 56, \"nuevo\": 1276, \"decorado\": 508, \"gusto\": 821, \"respirar\": 74, \"limpieza\": 2319, \"recinto\": 62, \"correcto\": 1061, \"ver\": 2092, \"precio\": 3297, \"fluctuar\": 5, \"funci\\u00f3n\": 44, \"d\\u00eda\": 3361, \"semana\": 1418, \"elegido\": 26, \"o\": 2629, \"temporada\": 127, \"nuestro\": 2989, \"caso\": 427, \"resultar\": 352, \"barat\\u00edsimo\": 4, \"definitiva\": 195, \"convertir\": 91, \"estupendamente\": 52, \"hist\\u00f3rico\": 486, \"lado\": 1401, \"salvador\": 5, \"visitar\": 1357, \"pie\": 592, \"inter\\u00e9s\": 278, \"edificio\": 692, \"instalaci\\u00f3n\": 1173, \"funcionar\": 677, \"perfecci\\u00f3n\": 54, \"aislamiento\": 69, \"ac\\u00fastico\": 28, \"almohada\": 448, \"asegurar\": 95, \"adecuado\": 235, \"descanso\": 290, \"servicial\": 528, \"agradecer\": 401, \"especialmente\": 233, \"atenci\\u00f3n\": 1988, \"profesionalidad\": 199, \"susana\": 10, \"posibilidad\": 181, \"tomar\": 782, \"protocolo\": 59, \"covid\": 419, \"establecido\": 9, \"generar\": 7, \"seguridad\": 186, \"sin\": 5050, \"suponer\": 239, \"molestia\": 43, \"alguno\": 1441, \"aparcar\": 672, \"aparcamiento\": 744, \"magdalena\": 23, \"san\": 221, \"pablo\": 18, \"alrededor\": 493, \"euros\": 643, \"reservar\": 621, \"parclick\": 1, \"pagar\": 820, \"adelantado\": 33, \"necesidad\": 239, \"empleado\": 264, \"atento\": 1755, \"contar\": 615, \"vosotro\": 17, \"gracias\": 963, \"dos\": 2495, \"paso\": 545, \"encantador\": 793, \"realmente\": 499, \"reserva\": 709, \"corregidor\": 4, \"boutique\": 67, \"avisar\": 160, \"cambiar\": 528, \"porque\": 2035, \"cerrado\": 261, \"cafetero\": 97, \"nespresso\": 36, \"claro\": 191, \"querer\": 1218, \"gracia\": 293, \"grato\": 103, \"sentido\": 121, \"equipado\": 662, \"inmejorable\": 1038, \"desde\": 2000, \"anuar\": 1, \"recibir\": 382, \"antonio\": 71, \"despedir\": 7, \"ra\\u00fal\": 49, \"trato\": 2126, \"trabajador\": 201, \"digno\": 48, \"joya\": 89, \"sierpes\": 8, \"callecita\": 17, \"patrimonio\": 18, \"c\\u00e1lida\": 31, \"bienvenido\": 86, \"cristina\": 57, \"sonrisa\": 123, \"extraordinariamente\": 6, \"placentero\": 22, \"olor\": 424, \"fresco\": 207, \"embriagador\": 1, \"pulcritud\": 10, \"espacio\": 540, \"t\\u00fa\": 4408, \"invitar\": 111, \"disfrute\": 17, \"total\": 242, \"m\\u00e1gico\": 74, \"estuvir\": 918, \"alojado\": 299, \"nada\": 2130, \"decir\": 2507, \"atencion\": 201, \"espectacular\": 744, \"sencillamente\": 39, \"clase\": 115, \"volverer\": 181, \"dudar\": 311, \"exigente\": 31, \"alojamiento\": 711, \"mno\": 1, \"considererir\": 1, \"cr\\u00edtico\": 12, \"hora\": 1176, \"puntuar\": 14, \"l\\u00f3gico\": 24, \"aunque\": 1959, \"pasar\": 2385, \"noche\": 3716, \"solo\": 1977, \"calificar\": 15, \"ya\": 2735, \"palabra\": 152, \"exquisito\": 412, \"incluso\": 568, \"ducha\": 1153, \"duchar\": 123, \"banda\": 7, \"incluye\": 2, \"albornoz\": 64, \"zapatilla\": 52, \"buf\\u00e9\": 25, \"andaluz\": 183, \"fuente\": 89, \"e\": 898, \"incluir\": 266, \"zumo\": 345, \"natural\": 252, \"plato\": 425, \"caliente\": 296, \"demanda\": 23, \"casco\": 379, \"imposible\": 383, \"jefa\": 10, \"entrada\": 610, \"impecable\": 441, \"informaci\\u00f3n\": 285, \"concreto\": 55, \"eficaz\": 59, \"r\\u00e1pido\": 205, \"sencillo\": 444, \"estado\": 304, \"antiguo\": 1070, \"familia\": 763, \"genial\": 1141, \"mascarilla\": 65, \"gel\": 199, \"hidroalcoh\\u00f3lico\": 8, \"cortes\\u00eda\": 146, \"habitacion\": 883, \"preparado\": 164, \"entrar\": 814, \"temperatura\": 175, \"tranquilo\": 1569, \"ruido\": 1347, \"hospedar\": 224, \"acabar\": 260, \"abrir\": 411, \"encontrar\": 1835, \"ubicado\": 1132, \"lobby\": 30, \"desayunador\": 14, \"magnifico\": 160, \"repito\": 42, \"permitir\": 332, \"andar\": 1094, \"bonito\": 1413, \"emblem\\u00e1tico\": 69, \"c\\u00f3moda\": 68, \"buffet\": 712, \"calidad\": 2057, \"cuando\": 1987, \"repetirer\": 463, \"descubrir\": 97, \"alojar\": 1547, \"suit\": 21, \"balc\\u00f3n\": 227, \"camarero\": 445, \"rooftop\": 24, \"jose\": 67, \"izar\": 1, \"tarde\": 581, \"piscina\": 2222, \"amabilidad\": 655, \"simpatio\": 1, \"detalle\": 1388, \"fernando\": 40, \"carmela\": 2, \"camar\": 55, \"variado\": 419, \"aconsejable\": 69, \"maria\": 104, \"teresa\": 14, \"carlos\": 55, \"excepcional\": 302, \"siempre\": 1314, \"dispuesto\": 339, \"ayudar\": 602, \"recomendar\": 674, \"sitio\": 2102, \"localizado\": 37, \"maravilloso\": 886, \"poco\": 3333, \"complicado\": 159, \"llegar\": 2481, \"clasifico\": 1, \"llamar\": 586, \"tres\": 688, \"soles\": 1, \"comar\": 65, \"maravilla\": 337, \"localizaci\\u00f3n\": 306, \"mitad\": 126, \"barrio\": 542, \"cruz\": 112, \"garaje\": 212, \"primero\": 1310, \"utilizar\": 221, \"terrazar\": 210, \"debido\": 165, \"mal\": 993, \"tiempo\": 883, \"persona\": 1417, \"excepci\\u00f3n\": 34, \"acogedor\": 765, \"veh\\u00edculo\": 91, \"hasta\": 1485, \"salir\": 1059, \"emplazamiento\": 48, \"desplazar\": 78, \"c\\u00f3modamente\": 25, \"azotear\": 18, \"bar\": 1260, \"piscinar\": 120, \"sobre\": 1324, \"fin\": 1167, \"mi\": 3594, \"pareja\": 771, \"descansar\": 721, \"desconectar\": 181, \"llevar\": 806, \"ala\": 34, \"apartado\": 61, \"fuera\": 496, \"jale\\u00f3s\": 1, \"parecer\": 1288, \"busc\\u00e1r\": 29, \"cu\\u00e1l\": 48, \"sorpresa\": 329, \"ma\\u00f1ana\": 679, \"suponar\": 7, \"tac\\u00f3n\": 6, \"arriba\": 222, \"culpa\": 84, \"obviamente\": 53, \"despu\\u00e9s\": 732, \"limpiadora\": 98, \"mover\": 231, \"mueble\": 227, \"arrastrar\": 39, \"sof\\u00e1s\": 34, \"hab\\u00edamos\": 1, \"coger\": 467, \"alojamientir\": 27, \"pensar\": 351, \"madrugar\": 10, \"habitualmente\": 13, \"constante\": 43, \"destacar\": 713, \"fant\\u00e1stico\": 512, \"momento\": 973, \"mas\": 1226, \"maleta\": 342, \"duda\": 1973, \"merecer\": 464, \"necesario\": 710, \"plancha\": 75, \"durante\": 786, \"dia\": 803, \"all\\u00ed\": 933, \"gozada\": 24, \"suficiente\": 478, \"refrescar\": 86, \"medio\": 535, \"giralda\": 204, \"lleno\": 468, \"dispone\": 45, \"viaje\": 660, \"fuimos\": 37, \"buena\": 735, \"limpiar\": 315, \"botella\": 221, \"agua\": 1023, \"agradezar\": 9, \"atender\": 664, \"valer\": 217, \"pena\": 686, \"cafe\": 144, \"medida\": 280, \"general\": 823, \"habtiaci\\u00f3n\": 1, \"espaciosa\": 193, \"sobretodo\": 89, \"encargado\": 97, \"curioso\": 54, \"fallo\": 65, \"wifi\": 613, \"cortar\": 42, \"continuamente\": 21, \"segundo\": 440, \"ocurrir\": 104, \"cosa\": 1004, \"poner\": 1486, \"edred\\u00f3n\": 32, \"n\\u00f3rdico\": 13, \"s\\u00e1bana\": 224, \"fino\": 91, \"agosto\": 224, \"valorado\": 8, \"opinion\": 44, \"ideal\": 730, \"disponible\": 279, \"rico\": 263, \"delicioso\": 110, \"peque\\u00f1o\": 2901, \"techo\": 154, \"rey\": 32, \"alfonso\": 13, \"x\": 135, \"envidiable\": 14, \"rehabilitado\": 31, \"moderno\": 848, \"dentro\": 477, \"confortabl\": 233, \"dar\": 3508, \"interior\": 522, \"garantizado\": 22, \"l\\u00e1stima\": 55, \"disfrutar\": 1037, \"terrazo\": 19, \"oportunidad\": 78, \"vacaci\\u00f3n\": 339, \"buen\\u00edsimo\": 168, \"extraordinario\": 170, \"felicitar\": 33, \"juanma\": 1, \"mariano\": 7, \"terraza\": 1512, \"delicia\": 84, \"amenazar\": 9, \"encantar\": 713, \"mini\": 139, \"tanto\": 2295, \"adem\\u00e1s\": 1313, \"gente\": 917, \"usar\": 308, \"santa\": 224, \"callejuela\": 52, \"sentir\": 810, \"demasiado\": 388, \"adaptado\": 52, \"ni\\u00f1o\": 617, \"unico\": 215, \"escalera\": 265, \"subir\": 446, \"bajar\": 349, \"donde\": 1675, \"quedar\": 1333, \"tocar\": 419, \"\\u00faltimo\": 479, \"piso\": 459, \"comodisma\": 1, \"enormeeir\": 1, \"espaci\\u00f3s\": 195, \"ventila\": 1, \"vista\": 1435, \"encantado\": 231, \"a\\u00f1o\": 889, \"simple\": 196, \"pasear\": 178, \"llena\": 31, \"tradici\\u00f3n\": 11, \"belleza\": 47, \"cuenta\": 444, \"gastronom\\u00eda\": 69, \"apreciar\": 64, \"cierto\": 432, \"reforma\": 244, \"denotar\": 7, \"deterioro\": 8, \"causa\": 23, \"bajo\": 524, \"mantenimiento\": 173, \"puerta\": 1193, \"cerrar\": 282, \"grifo\": 66, \"gotear\": 13, \"cisterna\": 49, \"tapiceria\": 1, \"descosido\": 1, \"parkig\": 2, \"incomodo\": 43, \"ruidoso\": 394, \"calefacci\\u00f3n\": 293, \"averiado\": 14, \"operativo\": 12, \"comentar\": 220, \"reitero\": 1, \"tampoco\": 378, \"pas\\u00e9\": 24, \"fr\\u00edo\": 327, \"admisible\": 7, \"ninguno\": 944, \"supuesto\": 199, \"consideraci\\u00f3n\": 12, \"cliente\": 853, \"dificulta\": 1, \"acceso\": 559, \"distanciado\": 1, \"accesibilidad\": 17, \"aceptable\": 193, \"notoriamente\": 1, \"categoria\": 36, \"hostil\": 2, \"room\": 135, \"service\": 53, \"pesimo\": 47, \"toalla\": 734, \"viejo\": 504, \"presion\": 5, \"deberian\": 8, \"preocupar\": 104, \"fabuloso\": 165, \"centrico\": 184, \"comoda\": 191, \"salvedad\": 5, \"colchon\": 34, \"valiente\": 6, \"duro\": 155, \"roca\": 16, \"hoy\": 131, \"podriar\": 33, \"mejorar\": 386, \"final\": 210, \"cabo\": 107, \"sue\\u00f1o\": 121, \"malo\": 773, \"bloquear\": 6, \"insuficiente\": 19, \"tama\\u00f1o\": 336, \"mayor\\u00eda\": 104, \"planta\": 857, \"encima\": 333, \"llegadano\": 1, \"cerradura\": 54, \"desastre\": 100, \"excepto\": 62, \"lento\": 73, \"cafeteer\": 24, \"variedad\": 552, \"inigualable\": 30, \"c\\u00f3mo\": 232, \"visto\": 178, \"much\\u00edsimos\": 9, \"increible\": 77, \"cada\": 970, \"visito\": 15, \"intento\": 18, \"hospedarme\": 39, \"aqu\\u00ed\": 565, \"nunca\": 401, \"fallar\": 33, \"esperar\": 854, \"marca\": 81, \"melia\": 10, \"recibimiento\": 41, \"recepcionista\": 686, \"ascensor\": 505, \"min\": 225, \"espera\": 58, \"cdo\": 4, \"va\": 75, \"cara\": 182, \"diferencia\": 105, \"trabajo\": 426, \"empecer\": 2, \"figurar\": 7, \"descargo\": 4, \"app\": 10, \"pantalla\": 43, \"muestro\": 5, \"ahora\": 255, \"s\\u00ed\": 344, \"supletorio\": 45, \"listo\": 60, \"maquinario\": 2, \"extractor\": 18, \"moqueta\": 83, \"pasillo\": 372, \"sucio\": 517, \"tabaco\": 91, \"venir\": 661, \"surrealismo\": 1, \"p\\u00fablico\": 238, \"clima\": 34, \"servir\": 401, \"c\\u00f3ctel\": 41, \"empresa\": 86, \"bebida\": 236, \"cristal\": 128, \"never\": 5, \"again\": 14, \"traer\": 122, \"grupo\": 318, \"exterior\": 331, \"positivo\": 234, \"faltar\": 645, \"adrian\": 1, \"garrido\": 1, \"fantastico\": 69, \"casa\": 1690, \"percib\": 2, \"vida\": 301, \"reformado\": 246, \"com\\u00fan\": 441, \"mimo\": 25, \"pega\": 494, \"f\\u00e1cilmente\": 53, \"hall\": 73, \"sal\\u00f3n\": 308, \"the\": 820, \"level\": 38, \"lounge\": 7, \"funcional\": 222, \"espa\\u00f1a\": 198, \"comod\\u00edsimo\": 78, \"insonorizaci\\u00f3n\": 139, \"snack\": 18, \"gratuito\": 424, \"diez\": 178, \"poquito\": 69, \"tema\": 195, \"irresponsable\": 3, \"nota\": 81, \"negativo\": 274, \"vecino\": 144, \"maleducado\": 36, \"hacia\": 300, \"madrugada\": 98, \"fumar\": 53, \"deber\": 751, \"vigilar\": 13, \"transporte\": 133, \"publico\": 60, \"concepto\": 38, \"refrigerio\": 13, \"visita\": 609, \"jam\\u00e1s\": 70, \"suciedad\": 100, \"hostal\": 1246, \"solicitar\": 135, \"cambio\": 235, \"echad\": 1, \"vistazo\": 6, \"foto\": 495, \"proceso\": 35, \"ense\\u00f1\\u00e9\": 1, \"mirar\": 133, \"disculpa\": 66, \"prevenci\\u00f3n\": 12, \"inexistente\": 44, \"informar\": 171, \"extranjero\": 31, \"obligatorio\": 16, \"uso\": 207, \"escribir\": 80, \"colapsado\": 2, \"numeroso\": 48, \"quinto\": 18, \"lamentable\": 93, \"elegir\": 403, \"cuatro\": 374, \"adjudicar\": 14, \"ocupada\": 4, \"tercero\": 100, \"sucia\": 21, \"querio\": 15, \"tranquilidad\": 420, \"problema\": 1144, \"contrario\": 80, \"pedir\": 1024, \"ahi\": 76, \"resarcir\": 2, \"manera\": 201, \"intenci\\u00f3n\": 38, \"much\\u00edsimo\": 255, \"noveno\": 2, \"vistas\": 718, \"de\\u00edr\": 34, \"normal\": 418, \"contratado\": 30, \"dec\\u00edrselo\": 5, \"disculpar\": 7, \"anticuado\": 134, \"ba\\u00f1era\": 360, \"resbaler\": 1, \"tranv\\u00eda\": 25, \"guagua\": 2, \"luna\": 35, \"miel\": 16, \"octubre\": 82, \"cena\": 592, \"alto\": 457, \"ejemplo\": 123, \"cabezal\": 10, \"espejo\": 75, \"polvo\": 106, \"demas\": 37, \"jefe\": 25, \"fco\": 1, \"javier\": 52, \"fuerte\": 230, \"color\": 73, \"especial\": 603, \"distser\": 1, \"satisfecho\": 108, \"casamos\": 2, \"mujer\": 228, \"pasado\": 358, \"plenamente\": 14, \"dado\": 84, \"trabajar\": 274, \"cari\\u00f1o\": 72, \"lograr\": 17, \"resultado\": 33, \"pr\\u00e1cticamente\": 111, \"wedding\": 1, \"planner\": 1, \"puesto\": 218, \"organizar\": 61, \"boda\": 164, \"dese\\u00e1bar\": 3, \"privado\": 338, \"ba\\u00f1ero\": 26, \"hidromasaje\": 58, \"lunes\": 45, \"grosero\": 17, \"hu\\u00e9sped\": 414, \"qu\\u00e9\": 393, \"cambiariar\": 4, \"llave\": 332, \"rega\\u00f1ar\": 3, \"actitud\": 48, \"superioridad\": 1, \"entender\": 247, \"cero\": 46, \"despert\\u00e1ndono\": 2, \"luego\": 467, \"antes\": 773, \"alcanz\\u00e1rir\": 1, \"responder\": 87, \"seguir\": 312, \"estacionamiento\": 97, \"limpiezar\": 39, \"hamaca\": 132, \"casi\": 563, \"cogerla\": 4, \"famoso\": 54, \"est\\u00e1ndar\": 56, \"sobrio\": 13, \"calor\": 414, \"pago\": 167, \"complet\\u00edsimo\": 12, \"suerte\": 260, \"impresionante\": 322, \"r\\u00edo\": 111, \"aire\": 1170, \"acondicionado\": 876, \"televisi\\u00f3n\": 256, \"\\u00fatil\": 109, \"nevera\": 259, \"comunicado\": 162, \"tur\\u00edstico\": 300, \"interactivo\": 2, \"acogida\": 45, \"relacion\": 87, \"extraordinaario\": 1, \"desinfecci\\u00f3n\": 18, \"absoluto\": 122, \"comoen\": 1, \"mayoria\": 15, \"qu\": 8, \"ereplantear\": 1, \"hote\": 9, \"spa\": 313, \"inc\\u00f3modo\": 229, \"parada\": 272, \"jard\\u00edn\": 303, \"preciso\": 15, \"buhaira\": 2, \"copa\": 306, \"silencio\": 147, \"suel\": 3, \"moto\": 26, \"alquiler\": 54, \"dlee\": 1, \"ct\": 1, \"pat\\u00edn\": 2, \"ele\\u00e9ctrico\": 1, \"probar\": 206, \"cualquiera\": 677, \"center\": 20, \"disgusto\": 10, \"horrible\": 136, \"peor\": 611, \"recomiendo\": 21, \"madrid\": 61, \"familiar\": 488, \"quisir\": 13, \"aprovechar\": 115, \"refrescante\": 9, \"despu\\u00e9sy\": 1, \"prometer\": 31, \"norma\": 31, \"referente\": 27, \"p\\u00e1gina\": 107, \"web\": 215, \"tenia\": 187, \"error\": 101, \"atestado\": 2, \"pasea\": 3, \"ojo\": 128, \"marido\": 170, \"pekes\": 1, \"acierto\": 194, \"pizju\\u00e1n\": 2, \"destino\": 50, \"oscurar\": 2, \"tipo\": 732, \"accesorio\": 32, \"estropeado\": 60, \"trasiego\": 4, \"larga\": 32, \"deseado\": 8, \"ocasi\\u00f3n\": 213, \"plus\": 96, \"julio\": 132, \"grado\": 61, \"tope\": 38, \"p\\u00e9simo\": 156, \"excesivamente\": 40, \"escaso\": 419, \"soler\": 187, \"quejar\": 132, \"comida\": 1656, \"p\\u00e9sir\": 5, \"pinta\": 52, \"solomillo\": 16, \"trocito\": 10, \"parrilla\": 6, \"verdura\": 22, \"trozo\": 29, \"pimiento\": 2, \"cebolla\": 5, \"champi\\u00f1\\u00f3n\": 2, \"robo\": 24, \"laa\": 4, \"wstar\": 2, \"p\\u00e1rquing\": 1, \"a\\u00f1adido\": 25, \"quiz\\u00e1s\": 163, \"alejado\": 202, \"v\\u00e1is\": 2, \"chapuz\\u00f3n\": 12, \"ceno\": 1, \"correcta\": 16, \"punto\": 565, \"muy\": 61, \"kiosco\": 1, \"chiringuito\": 34, \"desplazamiento\": 9, \"duspines\": 1, \"estaci\\u00f3n\": 434, \"autobuses\": 4, \"salvo\": 101, \"posada\": 32, \"renovar\": 68, \"ventana\": 651, \"confort\": 107, \"queja\": 148, \"obligar\": 36, \"caracter\": 13, \"limitaci\\u00f3n\": 15, \"cuesti\\u00f3n\": 51, \"ropa\": 226, \"colch\\u00f3n\": 597, \"sol\": 217, \"tras\": 222, \"pausa\": 5, \"inconveniente\": 159, \"concertado\": 66, \"parar\": 143, \"junto\": 429, \"descargar\": 28, \"equipaje\": 132, \"restaurado\": 59, \"comp\": 2, \"seriar\": 40, \"naranja\": 140, \"huevo\": 128, \"sabor\": 129, \"varios\": 704, \"i\": 248, \"convento\": 29, \"reformar\": 73, \"estava\": 1, \"impoluto\": 31, \"humano\": 81, \"conjunto\": 57, \"educado\": 154, \"calurosa\": 7, \"enhorabuena\": 96, \"encantadora\": 46, \"espacioso\": 135, \"papel\": 240, \"ana\": 82, \"volvemos\": 14, \"mil\": 116, \"despedirte\": 1, \"presente\": 28, \"finde\": 98, \"beb\\u00e9\": 106, \"cubierta\": 5, \"inolvidable\": 165, \"compa\\u00f1ero\": 88, \"estube\\u00edr\": 2, \"recomendaci\\u00f3n\": 213, \"par\": 389, \"principal\": 426, \"m\\u00eda\": 24, \"propio\": 522, \"preciosidad\": 18, \"protegido\": 10, \"justita\": 17, \"olvidar\": 201, \"azotea\": 224, \"mencionar\": 57, \"sino\": 280, \"distinto\": 119, \"raz\\u00f3n\": 105, \"haciai\": 1, \"necesitar\": 694, \"sugerencia\": 78, \"cenar\": 459, \"volverar\": 71, \"apuesta\": 8, \"ciegas\": 2, \"cinco\": 236, \"incluido\": 398, \"incre\\u00edbl\": 28, \"churro\": 27, \"acogedora\": 128, \"entorno\": 400, \"c\\u00e1lido\": 134, \"excepcionalmente\": 14, \"exquisitar\": 14, \"joven\": 124, \"eduardo\": 8, \"tinto\": 8, \"verano\": 320, \"menci\\u00f3n\": 123, \"notar\": 226, \"quitar\": 137, \"insoportable\": 76, \"norte\": 6, \"acostumbrado\": 54, \"pese\": 100, \"escuchar\": 504, \"contiguo\": 73, \"est\\u00e1r\": 203, \"considerar\": 106, \"pobre\": 113, \"luz\": 504, \"tarea\": 10, \"cotidiano\": 8, \"desanyuno\": 1, \"repitiria\": 1, \"conocer\": 534, \"mediod\\u00eda\": 24, \"dormir\": 957, \"siesta\": 32, \"actuaci\\u00f3n\": 23, \"humanitario\": 1, \"trabajadora\": 9, \"aurora\": 1, \"isabel\": 35, \"ante\": 90, \"emergencia\": 26, \"actuar\": 7, \"forma\": 289, \"ejemplar\": 16, \"engrandecir\": 1, \"sociedad\": 4, \"constar\": 48, \"agradecimiento\": 30, \"desconocer\": 12, \"congreso\": 23, \"m\\u00e9dico\": 9, \"creer\": 695, \"mesa\": 561, \"tardar\": 137, \"reposici\\u00f3n\": 10, \"alimento\": 60, \"ofrecer\": 904, \"coctel\": 11, \"todav\\u00eda\": 77, \"mejora\": 60, \"significativo\": 3, \"discoteca\": 35, \"ambulancia\": 4, \"resto\": 455, \"gorro\": 22, \"ducharte\": 28, \"debajo\": 147, \"ayuda\": 123, \"estacionar\": 36, \"increp\\u00f3\": 1, \"taxista\": 8, \"estacoinar\": 1, \"agridulce\": 9, \"p\\u00e9sima\": 42, \"s\\u00e1bado\": 98, \"hab\": 37, \"domingo\": 103, \"cu\\u00e1ndo\": 25, \"comunicar\": 81, \"suitir\": 31, \"pronto\": 286, \"terminar\": 103, \"nuevamente\": 43, \"caracter\\u00edstica\": 49, \"consistir\": 36, \"botellita\": 21, \"chuch\": 9, \"imaginar\": 83, \"haer\": 7, \"cual\": 650, \"caer\": 146, \"verguenza\": 35, \"conociar\": 10, \"asearno\": 1, \"oferta\": 228, \"horario\": 186, \"am\": 64, \"lindo\": 142, \"\\u00e1rea\": 151, \"cordial\": 89, \"m\\u00fasica\": 86, \"grito\": 40, \"reclamar\": 53, \"ningun\": 73, \"comentario\": 269, \"extra\\u00f1ado\": 2, \"tren\": 281, \"justa\": 29, \"canal\": 86, \"asi\": 195, \"entra\": 95, \"cargar\": 69, \"organizado\": 63, \"util\": 8, \"accesible\": 67, \"viajar\": 335, \"facil\": 67, \"ave\": 99, \"negocio\": 142, \"aspecto\": 231, \"pisa\": 1, \"superado\": 10, \"creces\": 47, \"te\": 44, \"acogrdor\": 1, \"escogerio\": 1, \"mientras\": 215, \"esper\\u00e1bir\": 15, \"checking\": 15, \"se\\u00f1ora\": 135, \"ol\\u00eda\": 65, \"ca\\u00f1er\\u00eda\": 27, \"asqueroso\": 56, \"pipi\": 1, \"echar\": 221, \"ambientado\": 18, \"saber\": 682, \"verg\\u00fcenza\": 38, \"boquete\": 3, \"oler\": 157, \"referencia\": 55, \"contra\": 103, \"a\\u00f1adir\": 77, \"meli\\u00e0\": 1, \"cuanta\": 19, \"agradablemente\": 5, \"opini\\u00f3n\": 375, \"hoteles\": 12, \"oposici\\u00f3n\": 13, \"escoger\": 89, \"cercan\\u00eda\": 117, \"prueba\": 10, \"cafeter\\u00eda\": 398, \"aber\": 26, \"reembolsarar\": 1, \"montar\": 37, \"nefasto\": 58, \"m\\u00e1quina\": 128, \"caf\\u00e9\": 731, \"examen\": 16, \"desayunar\": 472, \"facultad\": 6, \"n\\u00famero\": 113, \"habitaciones\": 59, \"comer\": 872, \"parque\": 128, \"mar\\u00eda\": 131, \"luisa\": 19, \"paseo\": 449, \"monumental\": 47, \"t\\u00e9\": 122, \"fecha\": 146, \"siembre\": 1, \"nh\": 77, \"drefraudar\": 1, \"estacion\": 34, \"tranvia\": 6, \"tarjeta\": 147, \"cr\\u00e9dito\": 30, \"directamente\": 116, \"f\\u00e1cil\": 396, \"out\": 120, \"espl\\u00e9ndido\": 32, \"queen\": 2, \"c\\u00f3doda\": 1, \"altavoz\": 8, \"extremadamente\": 78, \"adema\": 160, \"habio\": 43, \"maximo\": 21, \"minimamente\": 1, \"modernizar\": 9, \"estandar\": 7, \"invilucrado\": 1, \"comodo\": 244, \"merecio\": 4, \"excesivo\": 73, \"altalmente\": 1, \"tiene\": 7, \"a\\u00f1os\": 41, \"conservado\": 25, \"fines\": 6, \"gratis\": 352, \"anexas\": 1, \"abierto\": 241, \"perdsonal\": 1, \"collection\": 6, \"placer\": 114, \"atendido\": 122, \"recepcion\": 266, \"aislado\": 78, \"representativo\": 9, \"b\\u00e1sicamente\": 26, \"subterr\\u00e1neo\": 26, \"corto\": 224, \"acorde\": 67, \"esperable\": 5, \"contratar\": 73, \"tal\": 266, \"tele\": 188, \"aparte\": 171, \"autob\\u00fas\": 371, \"avenida\": 94, \"recto\": 6, \"v\\u00eda\": 91, \"definimos\": 1, \"cuanto\": 504, \"sobresaliente\": 51, \"bufet\": 138, \"increibl\": 32, \"morena\": 16, \"coleta\": 2, \"ester\": 3, \"palma\": 3, \"saludo\": 140, \"defraudar\": 47, \"sauna\": 44, \"normalmente\": 35, \"pista\": 23, \"padel\": 6, \"conclusi\\u00f3n\": 51, \"bonita\": 79, \"convencer\": 14, \"nervion\": 2, \"triana\": 82, \"pandemia\": 68, \"comercial\": 236, \"directo\": 111, \"costar\": 321, \"coste\": 81, \"controlar\": 46, \"alguien\": 162, \"t\\u00e9rmino\": 14, \"actualizaci\\u00f3n\": 12, \"desgaste\": 6, \"decadencia\": 2, \"incidencia\": 18, \"reaccionar\": 5, \"inmediatamente\": 31, \"resolver\": 95, \"satisfactorio\": 47, \"preguntar\": 225, \"explicar\": 214, \"adulto\": 136, \"optimo\": 3, \"lejado\": 1, \"comunicaci\\u00f3n\": 85, \"principio\": 147, \"cobrar\": 369, \"parquin\": 9, \"amablemente\": 84, \"entregar\": 55, \"validar\": 1, \"tiquet\": 1, \"se\\u00f1or\": 108, \"serio\": 56, \"obviandome\": 1, \"cargo\": 81, \"cantidad\": 167, \"rid\\u00edculo\": 25, \"check\": 234, \"in\": 555, \"sr\": 22, \"ferrari\": 1, \"reception\": 32, \"david\": 30, \"jesus\": 7, \"quien\": 263, \"h\\u00f4tel\": 29, \"reuni\\u00f3n\": 50, \"internacional\": 39, \"pens\\u00e1rselir\": 1, \"symplemente\": 1, \"ayre\": 5, \"pas\\u00e1rselo\": 1, \"parecio\": 16, \"producto\": 301, \"aun\": 145, \"est\\u00f1\\u00e1n\": 1, \"tramo\": 20, \"tambien\": 274, \"vuelta\": 200, \"rapido\": 30, \"bus\": 313, \"cento\": 2, \"simp\\u00e1ticos\": 28, \"publicidad\": 16, \"inexacto\": 2, \"desaconsejable\": 7, \"booking\": 138, \"contestar\": 91, \"tirariar\": 1, \"argumento\": 5, \"anule\": 2, \"mentir\": 8, \"dici\\u00e9ndome\": 7, \"cobrarir\": 6, \"reclamaci\\u00f3n\": 77, \"trav\\u00e9s\": 175, \"constancia\": 11, \"devoluci\\u00f3n\": 22, \"gasto\": 43, \"cancelaci\\u00f3n\": 41, \"tirar\": 102, \"igual\": 452, \"pedi\": 16, \"equivocar\": 26, \"diverso\": 30, \"motivo\": 159, \"mostre\": 1, \"descontento\": 11, \"responsable\": 107, \"aclarar\": 15, \"volvere\": 17, \"gustoso\": 1, \"qui\\u00e9n\": 27, \"estariar\": 2, \"agusto\": 82, \"sobrina\": 4, \"limpisima\": 3, \"pinza\": 10, \"tarrito\": 2, \"individual\": 263, \"fruta\": 227, \"pisc\\u00edn\": 25, \"cocktail\": 11, \"hecho\": 328, \"obra\": 121, \"tuberia\": 12, \"elemento\": 45, \"sanitario\": 44, \"nido\": 8, \"infecci\\u00f3n\": 5, \"griferia\": 2, \"desenacajado\": 1, \"l\\u00ednea\": 119, \"asignar\": 90, \"rato\": 172, \"fu\\u00edmos\": 3, \"cabreado\": 6, \"sobra\": 42, \"normalito\": 61, \"aloj\\u00e9\": 156, \"estudio\": 56, \"recalcar\": 10, \"simpat\\u00eda\": 58, \"higienizada\": 4, \"diario\": 143, \"virucida\": 1, \"desea\": 21, \"descuento\": 74, \"le\\u00ed\": 2, \"rev\\u00e9s\": 11, \"se\\u00f1alizado\": 15, \"reservado\": 95, \"luminosa\": 37, \"entr\\u00e1bar\": 3, \"ambiente\": 559, \"buss\\u00edn\": 1, \"insonorizada\": 69, \"mineral\": 16, \"excelentemente\": 23, \"nervi\\u00f3n\": 4, \"compra\": 66, \"corte\": 49, \"ingl\\u00e9s\": 94, \"pediar\": 12, \"limpiarar\": 7, \"disponer\": 524, \"armario\": 330, \"encender\": 71, \"graduar\": 2, \"central\": 144, \"sabana\": 130, \"cigarrillo\": 7, \"prohibido\": 21, \"higiene\": 72, \"disponibilidad\": 78, \"cajar\": 5, \"alquilar\": 65, \"centauro\": 1, \"miedo\": 69, \"contento\": 174, \"linea\": 33, \"frente\": 302, \"rentable\": 4, \"ultimo\": 94, \"acud\\u00ed\": 6, \"educadamente\": 2, \"matrimonio\": 219, \"r\\u00e1pidamente\": 44, \"seco\": 91, \"junt\": 1, \"camita\": 11, \"respuesta\": 90, \"heterosexual\": 4, \"pisar\": 25, \"vuestra\": 31, \"cansado\": 42, \"normalidad\": 9, \"restringido\": 33, \"h\": 63, \"m\\u00e1ximo\": 83, \"pieza\": 20, \"lcd\": 6, \"colchones\": 10, \"muell\": 58, \"mejorable\": 117, \"hac\\u00edir\": 14, \"mudanza\": 3, \"ibar\": 35, \"vivir\": 167, \"fabulosa\": 14, \"imprevisto\": 31, \"habl\\u00e9\": 13, \"triple\": 115, \"comodisima\": 31, \"siguiente\": 294, \"ampliar\": 40, \"conveniente\": 47, \"desinfectar\": 20, \"superficie\": 18, \"exhaustivo\": 5, \"boller\\u00eda\": 105, \"altura\": 146, \"cocinero\": 60, \"preparar\": 160, \"desear\": 318, \"recomendamos\": 21, \"hospitalidad\": 70, \"d\": 115, \"superior\": 293, \"repetir\\u00edar\": 25, \"relajartar\": 8, \"frigor\\u00edfico\": 57, \"consumici\\u00f3n\": 18, \"saloncito\": 14, \"arenal\": 9, \"immejorable\": 6, \"exceplente\": 1, \"amabailidad\": 1, \"esquisitar\": 3, \"m\": 139, \"recomandable\": 1, \"b\\u00e1sico\": 257, \"alc\\u00e1zar\": 88, \"tapeo\": 80, \"hotelito\": 38, \"reales\": 15, \"alcazares\": 7, \"maestranza\": 14, \"servicia\": 1, \"establecimiento\": 315, \"capital\": 95, \"hispalense\": 4, \"singular\": 22, \"restauraci\\u00f3n\": 109, \"dudir\": 14, \"sevillana\": 3, \"transportar\": 12, \"epoca\": 16, \"patada\": 5, \"callir\": 1, \"desinfectado\": 7, \"gesti\\u00f3n\": 81, \"rese\\u00f1able\": 8, \"negativamente\": 2, \"quiz\\u00e1\": 92, \"importancia\": 36, \"indicaci\\u00f3n\": 121, \"indicar\": 179, \"carga\": 15, \"exclusivo\": 35, \"mascarillas\": 1, \"guant\": 12, \"acoger\": 32, \"correctamente\": 63, \"repetire\": 59, \"kit\": 30, \"repetir\\u00edamos\": 32, \"elegi\": 9, \"ubicacion\": 279, \"estetico\": 1, \"coqueto\": 98, \"pintoresco\": 60, \"prestaci\\u00f3n\": 34, \"pension\": 60, \"absolutamente\": 195, \"precario\": 7, \"siquera\": 1, \"servido\": 72, \"jacuzzi\": 241, \"dejado\": 32, \"lastimar\": 8, \"falta\": 475, \"impedir\": 57, \"fantastica\": 2, \"cava\": 60, \"tuber\\u00eda\": 46, \"wc\": 127, \"recibido\": 211, \"chica\": 559, \"facilidad\": 164, \"bienvenida\": 193, \"\\u00e1tico\": 87, \"serenidad\": 6, \"tratamiento\": 14, \"personalizado\": 73, \"elmasaje\": 1, \"ikebana\": 1, \"renovado\": 70, \"paz\": 143, \"sensaci\\u00f3n\": 169, \"flotar\": 2, \"laura\": 20, \"nuria\": 10, \"decepcionado\": 30, \"incomoda\": 49, \"mobiliario\": 277, \"usado\": 57, \"repuesto\": 10, \"respecto\": 181, \"arreglar\": 104, \"chico\": 372, \"tenio\": 104, \"idea\": 97, \"peine\": 16, \"suelo\": 358, \"anterior\": 175, \"corresponder\": 106, \"pagado\": 56, \"guardar\": 132, \"intalaci\\u00f3n\": 6, \"churrer\\u00eda\": 3, \"desayunir\": 44, \"reservamos\": 60, \"deluxe\": 21, \"lavabo\": 216, \"atascado\": 12, \"llenar\": 63, \"smart\": 25, \"tv\": 381, \"internet\": 210, \"avisarir\": 1, \"descubierta\": 1, \"early\": 10, \"late\": 14, \"formulario\": 5, \"turno\": 65, \"ventaja\": 97, \"rewards\": 9, \"plaga\": 6, \"bonitael\": 1, \"aforo\": 39, \"permitido\": 12, \"supermercado\": 141, \"simplemente\": 211, \"irreprochable\": 1, \"echer\": 12, \"gana\": 192, \"matrimonial\": 16, \"descansa\": 6, \"chular\": 16, \"oir\": 281, \"bajante\": 5, \"soluci\\u00f3n\": 126, \"depender\": 61, \"sintonizado\": 1, \"fu\\u00e9\": 94, \"importar\": 86, \"l\\u00edneas\": 9, \"vuestro\": 39, \"cafeterio\": 26, \"educacion\": 5, \"acojedoro\": 11, \"agradecido\": 40, \"pedro\": 57, \"daniel\": 19, \"portar\": 39, \"sentar\": 214, \"araceli\": 25, \"facilitar\": 196, \"joaquin\": 1, \"mercedes\": 7, \"pensi\\u00f3n\": 472, \"amplitud\": 34, \"dotada\": 3, \"pudimos\": 57, \"aconsejar\": 183, \"hotelero\": 64, \"favorito\": 24, \"dais\": 3, \"opinar\": 60, \"sugerir\": 26, \"deber\\u00edais\": 2, \"acortar\": 3, \"pesado\": 27, \"mascota\": 93, \"al\\u00e9rgico\": 15, \"estornudar\": 1, \"habitual\": 90, \"catalonia\": 9, \"chancla\": 11, \"debeer\": 10, \"sacar\": 164, \"dinero\": 227, \"presencia\": 21, \"acojedor\": 14, \"enseguida\": 61, \"doble\": 415, \"carmen\": 143, \"masajista\": 4, \"realizar\": 157, \"quiromasaje\": 1, \"osteopatico\": 1, \"relajante\": 149, \"preocupado\": 30, \"compromiso\": 8, \"v\\u00edctor\": 7, \"manuel\": 100, \"perd\\u00f3n\": 8, \"manuela\": 10, \"joaqu\\u00edn\": 6, \"lourdes\": 3, \"sandra\": 20, \"juan\": 87, \"jes\\u00fas\": 22, \"esperanza\": 6, \"angi\": 1, \"atra\\u00eddo\": 2, \"ruir\": 15, \"hablar\": 499, \"majo\": 65, \"necesita\": 71, \"d\\u00f3nde\": 169, \"macarena\": 18, \"almorzar\": 43, \"cerquitar\": 48, \"sobremesa\": 3, \"aperitivo\": 54, \"partida\": 20, \"jugamos\": 1, \"ganar\": 32, \"com\": 57, \"adorar\": 5, \"historico\": 57, \"desyuno\": 10, \"boca\": 53, \"cocina\": 1036, \"minir\": 66, \"campana\": 35, \"cuarto\": 599, \"tarta\": 44, \"detallista\": 36, \"molestar\": 163, \"lavander\\u00eda\": 26, \"charla\": 5, \"camarera\": 139, \"escapada\": 127, \"sector\": 23, \"sevillano\": 71, \"lindisima\": 1, \"mantenido\": 62, \"television\": 40, \"recepci\\u00f3nista\": 4, \"concurrido\": 42, \"sobradamente\": 5, \"cometido\": 10, \"minusv\\u00e1lido\": 8, \"foll\\u00f3n\": 7, \"diferente\": 306, \"fachada\": 44, \"apuro\": 9, \"mayo\": 100, \"disfrutir\": 18, \"cordialidad\": 12, \"dan\": 8, \"bufetir\": 5, \"alameda\": 72, \"h\\u00e9rcules\": 19, \"preparaci\\u00f3n\": 12, \"hicimos\": 17, \"latar\": 1, \"avisamos\": 16, \"antelaci\\u00f3n\": 90, \"necesit\\u00e1r\": 112, \"instante\": 16, \"sif\\u00f3n\": 2, \"sonar\": 57, \"tr\\u00e1nsito\": 16, \"dif\\u00edcil\": 270, \"ten\\u00e9is\": 24, \"acudir\": 60, \"conservar\": 58, \"coqueta\": 12, \"actividad\": 134, \"tip\": 13, \"roberta\": 1, \"sof\\u00eda\": 4, \"amigo\": 499, \"mundo\": 281, \"hostel\": 335, \"cereal\": 62, \"leche\": 139, \"jugo\": 30, \"infusi\\u00f3n\": 73, \"aumentar\": 18, \"considerablemente\": 2, \"compartido\": 213, \"estad\\u00eda\": 100, \"nueva\": 63, \"brutal\": 11, \"black\": 2, \"swan\": 2, \"decisi\\u00f3n\": 45, \"albergue\": 301, \"arrepientir\": 6, \"mont\\u00f3n\": 146, \"evento\": 98, \"apoyo\": 11, \"spanish\": 17, \"ol\\u00e9\": 1, \"ruta\": 116, \"paella\": 30, \"anfitri\\u00f3n\": 340, \"europa\": 25, \"senti\": 9, \"acogido\": 7, \"ma\": 68, \"vibrar\": 3, \"nombres\": 1, \"volverir\": 44, \"destacable\": 78, \"brillante\": 28, \"andrea\": 15, \"curro\": 14, \"base\": 76, \"consejo\": 150, \"propuesta\": 5, \"fundamental\": 18, \"candado\": 14, \"guarda\": 11, \"hosped\\u00e9\": 23, \"taquilla\": 37, \"computadora\": 5, \"c\\u00e1tedral\": 2, \"callecilla\": 2, \"elijo\": 11, \"cuadra\": 103, \"limpia\": 74, \"gentil\": 16, \"confraternizar\": 1, \"turista\": 85, \"vine\": 12, \"feliz\": 48, \"regresar\": 128, \"piola\": 2, \"crack\": 14, \"llen\\u00e9\": 1, \"pregunta\": 64, \"cansar\": 16, \"ordenado\": 84, \"respetuoso\": 26, \"voluntario\": 5, \"alex\\u00eds\": 1, \"olga\": 7, \"davide\": 3, \"masa\": 13, \"mano\": 261, \"criticar\": 41, \"amigable\": 37, \"cocinar\": 124, \"barbacoa\": 45, \"ampliamente\": 26, \"novio\": 60, \"solucionar\": 193, \"ayudo\": 33, \"apreciado\": 7, \"guay\": 7, \"particular\": 88, \"arquitetura\": 1, \"principalmente\": 32, \"gigante\": 29, \"volver\\u00e9\": 123, \"aqui\": 74, \"\\u00f3tima\": 5, \"bello\": 89, \"atemcion\": 1, \"staff\": 98, \"onda\": 22, \"alegre\": 21, \"musica\": 3, \"empezar\": 279, \"diar\": 20, \"mes\": 334, \"enero\": 65, \"moverte\": 83, \"pusierar\": 19, \"cortina\": 245, \"intimidad\": 93, \"curso\": 33, \"flamenco\": 83, \"etc\": 306, \"recordar\": 139, \"carboner\\u00eda\": 2, \"loos\": 1, \"perfeto\": 2, \"dormitorio\": 183, \"estadia\": 13, \"andalucia\": 30, \"diego\": 17, \"dani\": 6, \"puck\": 1, \"alina\": 1, \"losd\": 1, \"ema\": 2, \"nombre\": 173, \"tapa\": 282, \"aeropuerto\": 261, \"mejorarir\": 17, \"azul\": 103, \"bares\": 12, \"bernardo\": 5, \"adecuar\": 17, \"est\\u00e9tica\": 22, \"dispensado\": 5, \"divino\": 18, \"explico\": 31, \"conexi\\u00f3n\": 105, \"conectar\": 68, \"definitivamente\": 87, \"vas\": 104, \"enano\": 31, \"esmerado\": 20, \"vistoso\": 6, \"insonorizado\": 80, \"universitario\": 5, \"movimiento\": 32, \"fenomenal\": 158, \"americano\": 24, \"preocupartir\": 5, \"disposici\\u00f3n\": 97, \"dem\": 17, \"sinceramente\": 97, \"esper\\u00e1bar\": 37, \"barcel\\u00f3\": 23, \"elevado\": 73, \"comfortable\": 32, \"tienes\": 10, \"bollo\": 21, \"riqu\\u00edsimo\": 49, \"correr\": 78, \"barcelo\": 18, \"rafael\": 15, \"resolutivo\": 32, \"adicional\": 69, \"pertenecer\": 25, \"my\": 45, \"minibar\": 137, \"llegada\": 323, \"renacimiento\": 4, \"hubierar\": 25, \"casas\": 6, \"juder\\u00eda\": 162, \"alma\": 40, \"conectado\": 26, \"balconada\": 1, \"historia\": 118, \"perder\": 203, \"pasadizo\": 4, \"asombrar\": 3, \"descubrimiento\": 44, \"solamente\": 86, \"podr\\u00e1s\": 24, \"masaje\": 64, \"ambientaci\\u00f3n\": 8, \"logrado\": 12, \"crear\": 53, \"deteriorar\": 3, \"unidas\": 10, \"toda\": 10, \"cruzar\": 74, \"embargo\": 267, \"hambre\": 30, \"alojer\": 6, \"clemente\": 2, \"cultural\": 48, \"sala\": 216, \"palacio\": 162, \"cochero\": 1, \"rinc\\u00f3n\": 106, \"vino\": 199, \"dulce\": 90, \"fruto\": 21, \"peculiar\": 20, \"fusi\\u00f3n\": 3, \"estuve\": 13, \"maravillar\": 5, \"complejo\": 97, \"fusionado\": 1, \"magia\": 26, \"desaparecer\": 13, \"proporci\\u00f3n\": 5, \"dejas\": 6, \"galleta\": 40, \"comen\": 1, \"hormiga\": 54, \"grata\": 15, \"cr\\u00edtica\": 97, \"bartolom\\u00e9\": 1, \"corredor\": 10, \"florido\": 1, \"primavera\": 19, \"transformado\": 4, \"modernizada\": 3, \"esencia\": 19, \"jubilado\": 2, \"programa\": 19, \"cita\": 16, \"uni\\u00f3n\": 7, \"impresi\\u00f3n\": 105, \"pueblo\": 363, \"econ\\u00f3mico\": 261, \"diciembre\": 96, \"divertido\": 47, \"unir\": 54, \"adyacente\": 16, \"conformar\": 5, \"manzana\": 13, \"silenciosa\": 45, \"laberinto\": 12, \"s\\u00f3tano\": 13, \"flor\": 76, \"compartimentado\": 1, \"separado\": 108, \"amplisima\": 3, \"subsuelo\": 3, \"usser\": 1, \"alli\": 184, \"invitaci\\u00f3n\": 8, \"leer\": 243, \"hijo\": 233, \"busc\\u00e1bamos\": 11, \"andaluces\": 1, \"privilegiado\": 117, \"gestionar\": 78, \"espect\\u00e1culo\": 51, \"cogollo\": 1, \"pasaje\": 5, \"igualar\": 1, \"relevante\": 13, \"describir\": 52, \"pan\": 253, \"tomate\": 63, \"jam\\u00f3n\": 98, \"serrano\": 24, \"salmon\": 1, \"reci\\u00e9n\": 158, \"piano\": 7, \"se\\u00f1orial\": 31, \"vivo\": 38, \"carta\": 240, \"simp\\u00e1tico\": 353, \"desmesurado\": 2, \"mediano\": 23, \"edad\": 47, \"portero\": 5, \"salida\": 247, \"facilitado\": 6, \"recomendarar\": 13, \"aquel\": 121, \"modificado\": 1, \"bolsa\": 64, \"infinidad\": 23, \"justamente\": 6, \"campo\": 140, \"f\\u00fatbol\": 10, \"kil\\u00f3metro\": 28, \"wn\": 1, \"s\\u00e1nchez\": 7, \"pizjuan\": 2, \"renovaci\\u00f3n\": 50, \"hombre\": 86, \"sordo\": 3, \"lengua\": 2, \"signo\": 14, \"abrazo\": 25, \"pongo\": 2, \"caballero\": 10, \"superamable\": 12, \"recib\": 3, \"posdata\": 1, \"sueldo\": 4, \"pintado\": 30, \"guiris\": 4, \"recomendarir\": 62, \"verdaderamente\": 38, \"ventanal\": 43, \"conoc\\u00edar\": 17, \"puntuaci\\u00f3n\": 65, \"bidet\": 33, \"pierna\": 25, \"mts\": 20, \"vip\": 19, \"senator\": 10, \"deferencia\": 7, \"obsequiarno\": 5, \"acompa\\u00f1ado\": 35, \"cortado\": 23, \"botell\\u00edn\": 17, \"multiuso\": 3, \"estadio\": 14, \"granada\": 1561, \"normalista\": 1, \"mui\": 6, \"ba\\u00f1erar\": 13, \"mugre\": 8, \"peke\\u00f1a\": 1, \"abrimos\": 11, \"pelo\": 313, \"calentar\": 66, \"ap\\u00e9n\": 1, \"abri\": 2, \"echa\": 4, \"exagerado\": 19, \"facilitarar\": 2, \"sorprendrieer\": 1, \"retirar\": 37, \"relucient\": 4, \"obsequiar\": 22, \"\\u00f3\": 21, \"pincho\": 12, \"emilio\": 20, \"torres\": 9, \"s\\u00e1enz\": 3, \"tejada\": 3, \"dni\": 20, \"dese\": 1, \"sentirte\": 34, \"cafeteria\": 68, \"decidir\": 282, \"virgen\": 14, \"reyes\": 14, \"efecto\": 24, \"acertar\": 49, \"razonable\": 135, \"agradir\": 1, \"plano\": 96, \"muchisimos\": 1, \"largo\": 185, \"suple\": 1, \"regalo\": 56, \"aceite\": 143, \"\\u00edr\": 173, \"ni\\u00f1a\": 99, \"bolsita\": 7, \"aseo\": 176, \"esponjita\": 1, \"churreer\": 1, \"pk\": 11, \"hab\\u00edtacion\": 1, \"notable\": 21, \"matar\": 14, \"manchada\": 23, \"logico\": 7, \"pegatina\": 3, \"falso\": 27, \"juguete\": 3, \"apartadir\": 1, \"extra\": 96, \"gimnasio\": 98, \"instalaciones\": 49, \"q\": 865, \"mancuerna\": 6, \"kgs\": 1, \"multitud\": 21, \"retirado\": 40, \"tlf\": 5, \"bulgaria\": 1, \"elisa\": 4, \"involucrado\": 3, \"ayudarno\": 41, \"amoldar\": 3, \"circunstancia\": 33, \"solicitud\": 9, \"limitado\": 58, \"har\": 25, \"cuidad\": 51, \"empeorar\": 7, \"notablemente\": 6, \"qued\\u00e1ndomar\": 1, \"asunto\": 19, \"amabil\\u00edsimo\": 50, \"ba\\u00f1arno\": 5, \"respetar\": 47, \"martes\": 26, \"mantener\": 161, \"beneficio\": 12, \"miembros\": 1, \"hilton\": 5, \"telef\\u00f3nico\": 15, \"llamada\": 35, \"disgustar\": 3, \"humedad\": 164, \"miembro\": 31, \"obtener\": 26, \"control\": 49, \"secador\": 214, \"alcance\": 21, \"florero\": 1, \"extensir\": 1, \"jaime\": 3, \"cristian\": 1, \"brindar\": 68, \"obligado\": 42, \"vuelo\": 48, \"cancelado\": 5, \"convenir\": 22, \"asignado\": 21, \"lamina\": 1, \"levantado\": 14, \"descalzo\": 3, \"bastidor\": 1, \"feo\": 72, \"podiar\": 112, \"maquina\": 44, \"se\\u00f1al\": 89, \"marcado\": 8, \"libre\": 237, \"disfruta\": 14, \"almohado\": 59, \"rellenada\": 1, \"roto\": 267, \"menaje\": 82, \"cuchilla\": 4, \"afeitado\": 5, \"pendiente\": 181, \"ayudarte\": 79, \"continental\": 48, \"diferenciar\": 10, \"lamentablemente\": 31, \"descuido\": 9, \"reacci\\u00f3n\": 3, \"comprender\": 12, \"casualmente\": 15, \"vi\": 31, \"detr\\u00e1s\": 61, \"acumulado\": 6, \"inmemorial\": 1, \"ver\\u00e1s\": 2, \"men\\u00fa\": 231, \"almuerzo\": 79, \"estser\": 5, \"inmediato\": 40, \"tormenta\": 7, \"filomena\": 1, \"derivado\": 3, \"afuera\": 138, \"costco\": 1, \"uber\": 18, \"gestionado\": 13, \"ambientada\": 4, \"era\": 17, \"m\\u00f1ana\": 1, \"gala\": 5, \"reconocido\": 1, \"relajado\": 112, \"bullicio\": 70, \"p\\u00e1del\": 2, \"ambos\": 100, \"condici\\u00f3n\": 206, \"\\u00e9poca\": 104, \"tomado\": 4, \"gofr\": 3, \"destaco\": 31, \"utilidad\": 8, \"llev\\u00e1bar\": 11, \"dudar\\u00edar\": 2, \"premium\": 32, \"solarium\": 42, \"moderna\": 6, \"discreto\": 46, \"redise\\u00f1ar\": 1, \"resumen\": 173, \"nimiedad\": 1, \"ocurrido\": 6, \"andaluc\\u00eda\": 180, \"ja\": 10, \"formar\": 37, \"recomendario\": 9, \"pego\": 32, \"pondriar\": 8, \"voverio\": 1, \"apariencia\": 26, \"desag\\u00fce\": 34, \"mermelada\": 61, \"hola\": 84, \"luminoso\": 164, \"cerrojo\": 1, \"chapucero\": 3, \"colar\": 30, \"rendija\": 3, \"despertar\": 105, \"madera\": 85, \"incrustado\": 6, \"amanecer\": 26, \"balda\": 11, \"colocado\": 16, \"televisor\": 62, \"cm\": 32, \"vuelvo\": 23, \"amablir\": 14, \"imporatnte\": 1, \"supupesto\": 1, \"meter\": 155, \"consigna\": 22, \"asequible\": 101, \"favor\": 135, \"hs\": 11, \"pod\\u00e9s\": 1, \"ingreso\": 23, \"predisposici\\u00f3n\": 30, \"recibirno\": 7, \"dem\\u00e1s\": 51, \"mencion\\u00e9\": 10, \"contratamos\": 26, \"caber\": 154, \"objeto\": 22, \"recuperar\": 30, \"necesitab\": 1, \"encontr\\u00e9\": 32, \"casualidad\": 46, \"habia\": 129, \"ido\": 10, \"cu\\u00e1druple\": 33, \"existir\": 131, \"ense\\u00f1ir\": 3, \"marketing\": 1, \"desastroso\": 29, \"resoluci\\u00f3n\": 6, \"enga\\u00f1oso\": 15, \"repetimos\": 51, \"comprobamos\": 6, \"colaborador\": 21, \"necesit\": 94, \"laboral\": 15, \"mantenertir\": 1, \"contacto\": 124, \"oficina\": 52, \"parqueadero\": 9, \"poseer\": 50, \"tengar\": 47, \"percance\": 24, \"lavar\": 51, \"plan\": 70, \"solventar\": 18, \"fregar\": 21, \"cambiada\": 1, \"cerrada\": 14, \"alojamos\": 8, \"pino\": 71, \"otorgo\": 2, \"descuidar\": 5, \"expendedor\": 19, \"contentar\": 19, \"amiga\": 138, \"espa\\u00f1ol\": 133, \"registrar\": 26, \"cito\": 2, \"menuda\": 1, \"depecion\": 1, \"insonorizacion\": 15, \"cabes\": 3, \"limpiartir\": 3, \"intentar\": 209, \"ara\\u00f1on\": 1, \"ajena\": 3, \"sobrar\": 54, \"maitre\": 10, \"comandar\": 1, \"nadie\": 428, \"manana\": 7, \"saludar\": 24, \"reformas\": 1, \"degradado\": 1, \"rancio\": 32, \"urgentemente\": 9, \"evitar\": 118, \"cola\": 118, \"car\\u00e1cter\": 20, \"urgente\": 34, \"regular\": 180, \"obsoleto\": 13, \"alicatado\": 4, \"agujero\": 32, \"tapado\": 6, \"masilla\": 1, \"coherente\": 1, \"moderado\": 7, \"compartir\": 146, \"actuqlizar\": 1, \"pared\": 449, \"mueir\": 3, \"adjuntar\": 9, \"enchufe\": 38, \"toma\": 16, \"tel\\u00e9fono\": 248, \"verde\": 50, \"suceder\": 31, \"rocar\": 1, \"etcc\": 3, \"funcionamiento\": 34, \"escuche\": 4, \"water\": 41, \"papelera\": 29, \"mininevera\": 9, \"horrorizar\": 1, \"suficientemente\": 75, \"pr\\u00e1ctico\": 91, \"defecto\": 58, \"ocupaci\\u00f3n\": 26, \"advertir\": 18, \"email\": 42, \"remedio\": 23, \"acatar\": 1, \"rapidito\": 2, \"literalmente\": 60, \"pedazos\": 4, \"precisamente\": 19, \"autobus\": 52, \"quier\": 79, \"dema\": 32, \"horroroso\": 24, \"haberno\": 22, \"quedado\": 8, \"anteriormente\": 36, \"subimos\": 3, \"tumbona\": 112, \"turbio\": 7, \"asco\": 54, \"temimos\": 1, \"mancha\": 159, \"silicona\": 2, \"negro\": 71, \"junta\": 37, \"azulejo\": 43, \"ara\\u00f1a\": 22, \"campar\": 3, \"cogimos\": 52, \"badtante\": 1, \"enviar\": 79, \"reservandola\": 1, \"misml\": 1, \"cancelar\": 85, \"cuestion\": 6, \"pienso\": 7, \"deberiar\": 32, \"estacia\": 5, \"qie\": 2, \"esq\": 2, \"qda\": 1, \"tb\": 47, \"t\": 23, \"salon\": 47, \"n\": 22, \"socorrista\": 55, \"saltar\": 11, \"salimo\": 9, \"quitada\": 1, \"rizado\": 1, \"izo\": 1, \"pis\": 9, \"pas\": 82, \"gobernanta\": 15, \"suyo\": 30, \"gozar\": 26, \"hogare\\u00f1o\": 6, \"pel\\u00edcula\": 38, \"titanic\": 1, \"ricardo\": 3, \"repetici\\u00f3n\": 4, \"escal\\u00f3n\": 35, \"preguntamos\": 3, \"m\\u00ednimo\": 131, \"tirado\": 22, \"colgado\": 24, \"pegada\": 3, \"desechabl\": 7, \"aniversario\": 45, \"reflejado\": 9, \"muralla\": 29, \"parlamento\": 2, \"loza\": 6, \"suelta\": 2, \"rota\": 33, \"toallero\": 22, \"beber\": 63, \"llevarar\": 1, \"golpe\": 37, \"barra\": 109, \"columna\": 23, \"partes\": 1, \"paredes\": 23, \"deteriorado\": 29, \"tr\\u00e1fico\": 76, \"desperfecto\": 22, \"sorprendido\": 47, \"atractivo\": 74, \"realidad\": 131, \"estrellas\": 21, \"deprimente\": 22, \"preferir\": 76, \"remodelar\": 18, \"m\\u00ednimamente\": 3, \"partido\": 31, \"d\\u00e9cada\": 7, \"secuela\": 1, \"resplandor\": 4, \"curiosidad\": 12, \"dir\\u00e9\": 1, \"orientado\": 21, \"sujetar\": 18, \"soporte\": 15, \"pasable\": 43, \"abandonado\": 26, \"sof\\u00e1\": 228, \"muuuuuuy\": 1, \"gar\": 6, \"puesta\": 42, \"todavia\": 22, \"intenso\": 19, \"g\\u00e9nero\": 3, \"vestido\": 17, \"restaurantes\": 19, \"zonas\": 1, \"abril\": 50, \"marzo\": 54, \"correos\": 8, \"llamado\": 60, \"devolver\": 114, \"alarma\": 28, \"decretado\": 2, \"omiso\": 6, \"decena\": 8, \"abonado\": 5, \"dep\\u00f3sito\": 12, \"realojarme\": 1, \"decliner\": 1, \"entonces\": 95, \"valiar\": 8, \"decreto\": 1, \"devolverir\": 1, \"procedierar\": 1, \"reembolsable\": 11, \"reembolsar\": 12, \"tuyo\": 18, \"cal\": 20, \"canto\": 15, \"lesion\\u00e9\": 1, \"muleta\": 4, \"silla\": 204, \"rueda\": 43, \"dignar\": 19, \"ordenador\": 63, \"imoresora\": 1, \"juegos\": 12, \"bid\\u00e9\": 29, \"cercania\": 15, \"imaginaci\\u00f3n\": 2, \"valoraci\\u00f3n\": 29, \"obstante\": 43, \"valoro\": 12, \"positivamente\": 18, \"depilaci\\u00f3n\": 1, \"monedilla\": 1, \"gorrilla\": 2, \"solicitada\": 1, \"negar\": 76, \"hac\\u00e9rmelo\": 1, \"se\\u00f1orita\": 39, \"lluvioso\": 7, \"note\": 5, \"amor\": 64, \"consistencia\": 1, \"sofrito\": 1, \"sopa\": 23, \"dotado\": 39, \"m\\u00faltiple\": 8, \"aleda\\u00f1a\": 8, \"noviembre\": 48, \"concierto\": 41, \"raphael\": 1, \"fibes\": 8, \"evidentemente\": 38, \"beatriz\": 6, \"sicab\": 2, \"dificultad\": 55, \"visitir\": 4, \"cerramiento\": 7, \"sistema\": 80, \"ventilaci\\u00f3n\": 83, \"\\u00f3ptimo\": 18, \"porblema\": 2, \"calificaci\\u00f3n\": 19, \"lavado\": 54, \"ba\\u00f1ar\": 52, \"mantenga\": 1, \"angeles\": 10, \"descatar\": 6, \"normalita\": 38, \"escobilla\": 24, \"inodoro\": 41, \"lleg\\u00e1bar\": 17, \"comunicarl\": 1, \"llegar\\u00edar\": 3, \"once\": 11, \"veces\": 98, \"ocupado\": 81, \"seis\": 70, \"conseguir\": 171, \"buenas\": 49, \"fondo\": 64, \"hoja\": 71, \"arbol\": 7, \"mari\": 19, \"enterar\": 48, \"celebrar\": 147, \"rubio\": 21, \"formidable\": 23, \"hotelazo\": 3, \"re\": 7, \"modelado\": 1, \"reponer\": 93, \"faltant\": 1, \"afeitar\": 5, \"mixto\": 13, \"patata\": 83, \"sal\": 54, \"ensalada\": 47, \"cuchillo\": 7, \"cebollo\": 4, \"chasco\": 9, \"cenamos\": 43, \"universidad\": 10, \"relajar\": 171, \"sede\": 2, \"reciente\": 27, \"combinaci\\u00f3n\": 14, \"siemore\": 1, \"mercadona\": 27, \"invierno\": 101, \"hospital\": 53, \"junio\": 84, \"trasporte\": 8, \"dicho\": 170, \"coj\\u00e1is\": 4, \"promoci\\u00f3n\": 11, \"cog\\u00edar\": 4, \"movimos\": 5, \"otorgado\": 1, \"fr\\u00eda\": 52, \"decorar\": 9, \"vestir\": 6, \"cristales\": 3, \"distribuidor\": 4, \"brazo\": 14, \"aparcir\": 13, \"asesorar\": 23, \"aproximadamente\": 46, \"movilizar\": 2, \"mantemiento\": 2, \"l\\u00e1tex\": 2, \"blando\": 57, \"exceso\": 21, \"iluminaci\\u00f3n\": 67, \"cami\\u00f3n\": 16, \"lejos\": 303, \"mampar\": 19, \"tira\": 3, \"esper\": 16, \"opcion\": 44, \"m\\u00e1l\": 2, \"dimensi\\u00f3n\": 35, \"vest\\u00edbulo\": 16, \"destartalar\": 1, \"acogedorar\": 7, \"quieres\": 37, \"barato\": 389, \"incluio\": 1, \"impersonal\": 12, \"documentaci\\u00f3n\": 5, \"servizar\": 8, \"seg\\u00fan\": 167, \"llame\": 12, \"mala\": 128, \"elecci\\u00f3n\": 134, \"supir\": 6, \"llev\\u00e1bamos\": 11, \"benito\": 2, \"villamar\\u00edn\": 1, \"alejandro\": 20, \"sanz\": 1, \"recimiendo\": 1, \"varioa\": 1, \"mal\\u00edsimo\": 80, \"horneado\": 10, \"incomestible\": 2, \"aguada\": 1, \"cue\": 1, \"ta\": 12, \"parkeng\": 1, \"mercado\": 100, \"horpital\": 1, \"megaventilador\": 1, \"correspondiente\": 29, \"cepillo\": 40, \"diente\": 49, \"excelent\\u00edsimo\": 1, \"combinacion\": 1, \"so\": 70, \"resumir\": 41, \"asegurado\": 20, \"procurar\": 5, \"petici\\u00f3n\": 64, \"resumo\": 3, \"vivienda\": 43, \"superar\": 123, \"eurocopa\": 1, \"ocasionar\": 